#version: 0.2
ে র</w>
क े</w>
া র</w>
े ं</w>
न े</w>
ह ै</w>
म ें</w>
ক র
া র
क ी</w>
य ा</w>
ে ন</w>
ो ं</w>
ে ছ
ব ি
া ন
स े</w>
ा र
ा र</w>
র া
য া
ক ে</w>
ल ि
ত ে</w>
क ो</w>
क ा</w>
औ र</w>
ব া
ত া
र ा
ত ি
ন ি
क ि
ै ं</w>
ম া
র ি
দ ের</w>
ব ে</w>
েছ ে</w>
দ ে
त ा</w>
ক া
भ ी</w>
क र
ह ैं</w>
न ा</w>
ল ি
व ा
प र</w>
ी ं</w>
क र</w>
म ा
য় ে</w>
व ि
ह ीं</w>
প া
দ ি
ल ा
ন া</w>
ট ি</w>
ब ा
स ा
ह ो
न हीं</w>
क ि</w>
ज ा
र ह
र ि
ন া
ন ি</w>
क ा
ল ে</w>
द ि
ह ु
ह ा
ল া
ভ া
इ स</w>
र ी</w>
ে ই</w>
স া
द े
ক ি
न ि
य ा
প ু
ल े</w>
জ ন</w>
त ा
এ ই</w>
इ स
া ন</w>
ভ ি
म ि
য় েছে</w>
न ा
ছ ে</w>
আ ম
त े</w>
র া</w>
लि ए</w>
o t
q u
qu ot
quot ;</w>
& quot;</w>
ए क</w>
प ु
ত ি</w>
র ে
স ি
ম ন</w>
হ া
কর ে</w>
এ ব
प ा
এ ক
ল েন</w>
स ं
र े
ত া</w>
য ে</w>
ব ে
ल े
ন ে
ह ी</w>
ক ো
ও য়
म ु
क ार</w>
এব ং</w>
ম ি
क ो
গ ু
র ে</w>
न ी</w>
कि या</w>
স ে
द ी</w>
প র</w>
ं त</w>
र ो
य ह</w>
उ न</w>
य ों</w>
ल ा</w>
ঘ ট
ি ত</w>
ह ो</w>
কর া</w>
ज ि
েছ েন</w>
म े
ত ার</w>
ট া</w>
ি ল</w>
ক ার
র ী</w>
প রি
ल ी</w>
ल ो
ह ि
पु लि
থ া
পু লি
ार ी</w>
अ प
র ু
पुलि स</w>
थ ा</w>
ভ ার
त ी</w>
ট ি
গ ে</w>
ग या</w>
জ ান
জ ে
দ া
ক ে
स ि
ক ার</w>
স ম
য ো
र ी
ন ের</w>
क ह
তি নি</w>
ं ग
श ा
भ ार
থ ে
त ि</w>
भ ा
স ং
प ू
প ার
দ ু
उ न
म ंत</w>
न ों</w>
फ ि
ম ু
অ ভি
ব র</w>
बा द</w>
স ঙ</w>
তা ঁ
ন ে</w>
च ा
স ু
র ী
उ स
ं ग</w>
क ु
ার া</w>
হ য়েছে</w>
য ু
ग ा</w>
স ম</w>
শ ি
চ া
হ বে</w>
ं ने</w>
स ु
ক র</w>
থে কে</w>
स ी</w>
स ी
হ ি
कह ा</w>
ল া</w>
सा थ</w>
त ि
ড ি
स र
क े
শ ু
य ो
পুলি শ</w>
स म
ध ा
ল ে
त ी
ग ा
ম ান
ि त</w>
ম ে
ত ের</w>
ड ि
ম ধ</w>
कर ने</w>
জ া
আ র</w>
থ া</w>
दे श</w>
य े</w>
ি লেন</w>
न े
म ौ
ল ো
ज ा</w>
হ য়</w>
हो ंने</w>
दि या</w>
ह म
द ा
ত ু
শ া
ী র</w>
ম ো
ब ी
প ি
त ो</w>
भार त</w>
ন ার</w>
व ह</w>
দে শ
চ ি
स क
দে খ
ওয় া</w>
এ র</w>
স র
ि क</w>
मा म
ব ার</w>
প ে
তা দের</w>
ग ई</w>
ন ু
प ह
মা দের</w>
म ो
জ ি
को ई</w>
ট া
র ো
स ा</w>
ह म</w>
কর তে</w>
এক টি</w>
ত ী
र ू
ं द</w>
p o
নি র</w>
ক া</w>
স ে</w>
বি ষ
& a
ग ी</w>
গ া
po s
pos ;</w>
&a pos;</w>
व र</w>
ন ও</w>
र ा</w>
रह ी</w>
য া</w>
इस के</w>
ব ল
জ ন
द ो
ধ ান
র ের</w>
म ी
व ा</w>
ग ों</w>
কি ন</w>
গ ি
ল ের</w>
য় া
ব স</w>
द र</w>
ार े</w>
ত ে
ঘট না
আম রা</w>
নি য়ে</w>
ব ন</w>
स े
द ा</w>
যা ন</w>
य क</w>
দ ন</w>
ख ा
त र
র তি
ত ু</w>
হ য়
लो गों</w>
रह ा</w>
थ े</w>
অ নু
ज ी
रह े</w>
ান ে</w>
ভা বে</w>
अप ने</w>
ল ি</w>
थ ी</w>
च ु
যো গ</w>
ब े
আম ি</w>
এ ক</w>
ছ া
ব া</w>
प ी
ম ে</w>
कि न</w>
আ প
ত র</w>
আ মাদের</w>
श ि
ंग े</w>
कु छ</w>
ं च</w>
উ প
য ে
শ ে
व ी
त क</w>
ধ ি
त ु
ৃ ত</w>
কর েছে</w>
प ि
স ন</w>
ক েন</w>
क ार
কি ছ
ख ि
অ ন</w>
इ ं
ছ িল</w>
েছ িল</w>
ले किन</w>
ज ो</w>
স েই</w>
ষ ে
ट ी</w>
তাঁ র</w>
पू र</w>
খ ু
प रि
लि या</w>
রা জ</w>
আ র
म ैं</w>
श ु
য় া</w>
ओ ं</w>
ধ ে</w>
ূ র</w>
ट ी
ত ারা</w>
য় ে
प ी</w>
ह ें</w>
धा न
কর েন</w>
এ খ
র ধান
ग ए</w>
रा ज</w>
सर कार</w>
য় ের</w>
ল ো</w>
ব েন</w>
स ू
ग ि
চ ে
যু ক</w>
রধান মন</w>
फि ल</w>
द ु
ক ু
र े</w>
হ ত</w>
ক ি</w>
আ ই
माम ले</w>
বি শ</w>
न ी
व े</w>
आ रो
ब ि
চ ল
हु ए</w>
द ू
ल ों</w>
েছ িলেন</w>
क ै
উ দ</w>
मा न</w>
য় েছেন</w>
ব লে</w>
त र</w>
ট ে
ध ि
ম ার</w>
ता न</w>
थ ा
ज े
মা ন</w>
ত বে</w>
পার ে</w>
न ु
घ ट
ব ি</w>
শ ি</w>
उन के</w>
र धान
रधान मंत</w>
কর ার</w>
র য়েছে</w>
इ न</w>
ল ক</w>
দে শ</w>
র ু</w>
ग र</w>
व े
ধ ান</w>
ज ी</w>
ल ी
म ै
बा त</w>
आ प
क ई</w>
दो नों</w>
ट ि
ো র</w>
स ो
ক ের</w>
হ য়ে</w>
ट े
বি জে
ব ার
চ িত</w>
যা য়</w>
स र</w>
द ो</w>
हा ं</w>
ह र</w>
र क</w>
দি ন</w>
कि सी</w>
हु आ</w>
य ू
र ु
ম া</w>
আম ার</w>
ব লেন</w>
প র
ं कि</w>
ত ো</w>
म ा</w>
ार ा</w>
ত দন</w>
च ि
ওয় ার</w>
जा ए
ब हु
ন য়</w>
ा य
হ য</w>
मो दी</w>
म ार</w>
ं ध
কর েছেন</w>
ান ের</w>
हा ला
হ চ</w>
ভার তের</w>
থ ি
বা স</w>
प हु
क ारी</w>
पह ले</w>
य ु
रे स</w>
मु ख</w>
त े
रा ष</w>
র ক</w>
ত ার
া য়</w>
ह ू
কিছ ু</w>
श न</w>
ল ার</w>
ष ा</w>
প ি</w>
শু রু</w>
र ों</w>
রু দ</w>
जि स
স ব</w>
অ নে
তী য়</w>
लो ग</w>
जा न
कर ते</w>
ट र</w>
ह त</w>
য ি
ন ো</w>
हु ई</w>
র ি</w>
ই ন</w>
স ের</w>
বি রুদ</w>
प ो
ছ েন</w>
ক থা</w>
ব হ
मि ल</w>
व ार</w>
ै ं
कि स</w>
আ স
का म</w>
ট ে</w>
ছ িলেন</w>
प ा</w>
মান ু
প ূর</w>
দ ি</w>
बहु त</w>
কা জ</w>
क ों</w>
কো নও</w>
খ ন</w>
स ब
ब ढ</w>
তি র</w>
र ख
तर ह</w>
प े
च ार</w>
ও ই</w>
खि ला
स भी</w>
घट ना</w>
ক ী</w>
মা ম
ন েই</w>
अप नी</w>
ফ ি
उ प
जा ंच</w>
জান ি
সম য়</w>
কা শ</w>
ग ु
नि र</w>
উ ত</w>
য ের</w>
প ক</w>
দেশ ের</w>
ख ु
ষ া</w>
ती य</w>
प र
য ক</w>
ক ৃ
গ ো
उस के</w>
কা ছে</w>
इस से</w>
র েন</w>
ক ং
त ार</w>
आ प</w>
हाला ंकि</w>
द ौ
ত ো
রা ন</w>
का ंग</w>
কং গ</w>
अ भी</w>
ब ना
ं च
अ नु
ন ী
থা ক
तु म</w>
র ণ
ভার ত</w>
ধ ার
সম স</w>
আর ও</w>
দি ল</w>
ब ड</w>
সর কার
র থ
रा ज
च ी
জ ী
য় ার</w>
उ से</w>
डि या</w>
र ू</w>
म ी</w>
ফ ে
री य</w>
हो ने</w>
दे ख
ब ल</w>
अ ं
ষ ণ
ि यों</w>
रा न</w>
वा ले</w>
ो ड</w>
चा हि
হ ো
ঘট নার</w>
এ টা</w>
फ ी</w>
भ ि
ब ता
ব ী
হা স
दि ल</w>
ঘটনা য়</w>
ঠ ি
कर ना</w>
अ धि
ব ো
চ ার
এ স
ু ন</w>
ত ন</w>
ম ৃত</w>
ম ন
জ ের</w>
भार तीय</w>
মু খ</w>
सम य</w>
सि ं
অ র</w>
चाहि ए</w>
ান ো</w>
ম ী
প ড়
ल ग
ऐ सा</w>
প রে</w>
উ ন</w>
তি ক</w>
उन की</w>
ছ বি
इ न
খ বর</w>
ट ा
ব ু
ক ল</w>
রা খ
য ন</w>
ब र</w>
টি র</w>
ज ु
স ো
গু লি
खिला फ</w>
मौ के</w>
মো দ
यो ग</w>
य र</w>
फि र</w>
ज ू
র তি</w>
शु रू</w>
গ ে
ले कर</w>
রা ষ</w>
श े
पा किस</w>
অ ব
प ड</w>
গ ত</w>
ট ার</w>
কি স</w>
শি ক</w>
র হ
পুলি শ
র স</w>
ব ৃ
हू ं</w>
ल गा
অনে ক</w>
ं ड
मौ त</w>
ब च</w>
सिं ह</w>
सक ता</w>
পা তা
वा स</w>
পা কিস</w>
ज ब</w>
रू प</w>
द े</w>
उ त</w>
দে ওয়া</w>
প তি</w>
मु झ
ब ारे</w>
ब ु
मि ल
শ ন</w>
হাস পাতা
ब ार</w>
বিষ য়
দু ই</w>
দেখ া</w>
ब ो
र त</w>
নি য়
চ ার</w>
सक ते</w>
अ स</w>
দ র</w>
ষে ত</w>
हो गा</w>
ভ ে
ता ल</w>
ম ূ
ज न</w>
দ ু</w>
गि र
फ ै
য বস</w>
হ ল</w>
ষ ি
पा स</w>
দু র</w>
সর কার</w>
থ ান
অ বস</w>
দ ক</w>
इस में</w>
सू च
কো নো</w>
ন রেন</w>
ব ের</w>
ल य</w>
ন তু
বিজে পি</w>
শে ষ</w>
হ ার
आ ई
রা জ
कर े
ं ट</w>
তে া
या न</w>
রু ত</w>
बी च</w>
प त</w>
বা ই
मुझ े</w>
তা কে</w>
ब ै
ম নে</w>
शा मिल</w>
ष े
ট ের</w>
এ টি</w>
প ত</w>
সে খ
अ न</w>
द ी
का फी</w>
प ति</w>
নতু ন</w>
भा ज
म ह
ए ं</w>
अ ध</w>
বে শ</w>
न रे
আ ছে</w>
ড় ি
বা দ</w>
ম ের</w>
জ ে</w>
दे श
খ া
গু লি</w>
र ति
वा ई</w>
म हि
फ ो
ও য</w>
त ों</w>
मा न
মা ধ</w>
वि श</w>
भाज पा</w>
ভ ূ
হ তে</w>
ज र</w>
ভি ন</w>
आ ई</w>
क ल</w>
ী দের</w>
गिर फ</w>
র ত</w>
শ ো
उ स</w>
थ ि
র ণ</w>
व ी</w>
हा ल</w>
ক ম</w>
ষ ে</w>
घ ाय
খ ে
प ै
অ ধি
ছ ি</w>
স র</w>
েছ ি</w>
ज ारी</w>
স হ
হ ু
স ার</w>
এ র
डि य
ঘটনা স</w>
प ार</w>
सा म
রে স</w>
ह में</w>
अ च</w>
এ তে</w>
অভি যুক</w>
व क</w>
छ ा
ী য়</w>
क ृ
भ ू
বিষ য়ে</w>
पहु ंच
গু লো</w>
রথ ম</w>
প ড</w>
থ ে</w>
ज ै
ভ ু
प ताल</w>
য ার</w>
তা ই</w>
कर ता</w>
লা ম</w>
दि न</w>
ज ल</w>
षे त</w>
এখ নও</w>
सब से</w>
स न</w>
হ লে</w>
ান ি
অভি যোগ</w>
ড া
ग ो
भ े
हो ता</w>
इ से</w>
ড় া</w>
ज वा
र स</w>
टी म</w>
क ी
ফ া
स म</w>
द ार</w>
তা ন</w>
স া</w>
ছ ে
হাসপাতা লে</w>
ব ৈ
कर ें</w>
প ার</w>
স ভা
দ া</w>
দি কে</w>
ग े</w>
भ र</w>
ভ ো
ভা ব
ती न</w>
य ी</w>
चा ह
স ব
ওয় া
ना व</w>
ী ন</w>
কো ন</w>
বা চ
সি দ</w>
যা বে</w>
সং স</w>
क ॉ
दू सर
य ार</w>
য মন</w>
ं ब
র কে</w>
য় ো
ए स
গ ান</w>
ষ ের</w>
গ ের</w>
জ ার</w>
क रा
ধ র
ক েই</w>
ম ী</w>
र देश</w>
ণ ে</w>
স ত</w>
दौ रान</w>
স ভ
कि ए</w>
এক জন</w>
ধ ার</w>
ম ি</w>
व न</w>
হয় নি</w>
जान कारी</w>
স ূ
र म</w>
2 0
अ भि
भ ी
ड ी
হ ন</w>
श ा</w>
ब द
ভার তীয়</w>
হা য</w>
बता या</w>
श ल</w>
ड ा
ত দের</w>
व स</w>
ড ে
বি ভিন</w>
বে শি</w>
চ ু
ं द
म ू
মাম লা</w>
দি য়ে</w>
जाए गा</w>
হ ে
ড় া
স দ
भ ा</w>
सूच ना</w>
মু খ
नि या</w>
পরি বার
ধ া
স মা
এক টা</w>
ए व
প ৌ
যা য়
मी डिया</w>
च ा</w>
ষ ণ</w>
ন ার
রি ক</w>
ধ ু
घ र</w>
অ স</w>
র ার</w>
কর ছে</w>
य त</w>
एव ं</w>
को र</w>
ख े
हम ारे</w>
এ ন
ल त</w>
ভা ই
य हो
ধ র</w>
सं ब
ं स</w>
আ ল</w>
কা য়</w>
ंध ी</w>
য বহ
জান ান</w>
ज न
খু ব</w>
ঘট না</w>
এ মন</w>
আপ নি</w>
ফ লে</w>
यहो वा</w>
ं ड</w>
অনু ষ</w>
खा न</w>
& #
फ ा
এ লা
य मंत</w>
सा न</w>
आरो पी</w>
व ारा</w>
য মে</w>
व ज
কর ি</w>
বা স
अ व
জ ু
চ না</w>
उस की</w>
च ल</w>
যা চ</w>
চি কি
ন ন</w>
হি সে
इ ला
क ड</w>
ড় ে</w>
इस का</w>
স হ</w>
তি তে</w>
के ंद</w>
বি দ</w>
শ ী
ম ার
प क</w>
इस की</w>
রা ম</w>
হয় েছিল</w>
ड े
চে ষ</w>
य न</w>
स ब</w>
ार ि
রে ফ
মোদ ী</w>
ना म</w>
च े</w>
मे श</w>
भा ग</w>
তাঁ দের</w>
সং খ</w>
প রী
माम ला</w>
डिय ो</w>
ছ বি</w>
২ ০
जा ता</w>
ক দের</w>
ार ों</w>
उस ने</w>
या दा</w>
পু র</w>
ান ি</w>
म द
ট ার
त ै
চা ল
वा य
य म</w>
জ নের</w>
ফ ো
सु रक</w>
অ ং
ज ो
ত েই</w>
कार ण</w>
হিসে বে</w>
ত র
প ো
উ ৎ
থ িত</w>
क म</w>
ষ া
ए म</w>
আপ নার</w>
वि त</w>
ध न</w>
জ ো
या त</w>
আ গে</w>
दा न</w>
কার ণ</w>
य हां</w>
য ু</w>
ফ ল</w>
ক য়ে
সেখ ানে</w>
র কাশ</w>
ष ण</w>
ल ग</w>
आ ज</w>
কে উ</w>
লা য়</w>
সা হায</w>
ৃ ষ</w>
ট ু
ह ार</w>
বা ড</w>
स भा</w>
যা ল</w>
ত ম</w>
ত খন</w>
সি ং</w>
व हीं</w>
বা দ
र पति</w>
ह न</w>
ভি ডি
चु नाव</w>
घाय ल</w>
या ं</w>
फै स
ज ब
মা ত</w>
बै ठ
আ হত</w>
जा ने</w>
ए न
ান া</w>
ণ ের</w>
যি হো
দেশ ে</w>
र ल</w>
টা ই</w>
য দি</w>
पू री</w>
गा ंधी</w>
রী য়</w>
চিকি ৎ
ড ের</w>
उ म</w>
नरे ंद</w>
বিজে পি
কর বে</w>
র ম
বি ক</w>
के ट</w>
পুলিশ ের</w>
নি শ</w>
থা কে</w>
प ता</w>
শ ক</w>
ञ ा
জী ব
ত ৃ
ম র</w>
হ ার</w>
ब ी</w>
স ি</w>
पर मेश</w>
बा इ
ध ार</w>
দ ল</w>
গি য়ে</w>
ত ৈ
পরি স</w>
ऐ से</w>
व ो</w>
स त</w>
जू द</w>
প ন</w>
र ण</w>
উপ স</w>
জান া</w>
ম তো</w>
থা য়</w>
চল ছে</w>
उन का</w>
আ দা
द स</w>
নি য</w>
বা হি
ब ॉ
सो शल</w>
च े
তাঁ কে</w>
म ों</w>
अ ला
র ই</w>
ঈ শ</w>
জ ি</w>
वी डियो</w>
ं ध</w>
য় ক</w>
দ ো
থ লে</w>
वा ली</w>
খ ান</w>
व ै
য খন</w>
রেফ তার</w>
मद द</w>
क प</w>
जे पी</w>
हा द
परि वार</w>
কর েছিলেন</w>
ज ग
জান া
हि त</w>
आ र</w>
রা য়</w>
পরী ক</w>
আ শ
যা ত</w>
ব ল</w>
কিছ ু
নে তা</w>
रि या</w>
मि त</w>
আ ন</w>
रि क</w>
ধ ী</w>
आप को</w>
রি ত</w>
ार ा
ার ি</w>
ত ব</w>
ट े</w>
क ू
र ण
ভ র</w>
মানু ষ</w>
अला वा</w>
न ो
पो र</w>
ব লি
ग ं
গ েছে</w>
দি তে</w>
উ ঠ
তি ন</w>
ध िक</w>
সদ স</w>
ज रू
श ो
ने ता</w>
দ েন</w>
র ধান</w>
না ম</w>
हो गी</w>
से ना</w>
গ ঠ
बे ह
ঘ া
রা ক</w>
दे ने</w>
ক মি
म हा
ম হি
ধ ি</w>
ব ই</w>
रा म</w>
আদা ল
बी जेपी</w>
ত ী</w>
সরকার ের</w>
स मा
ন ী</w>
ट ा</w>
ल ड</w>
প দ</w>
इस लिए</w>
ব ছ
ঘ ো
লা হ</w>
च र</w>
म त</w>
र वाई</w>
র ম</w>
ल न</w>
क भी</w>
अ मे
গু রুত</w>
कै से</w>
मे रे</w>
ल ब</w>
ত থ</w>
वा द</w>
নে ওয়া</w>
বৈ ঠ
नि क</w>
ছ ি
था न</w>
বিষয় টি</w>
ौ र</w>
&# 9
জানি য়েছেন</w>
ত ানের</w>
थि ति</w>
ल क</w>
उ ठ
श िक</w>
রি কে
ষণ া</w>
দা বি</w>
ग ठ
গু লো
যো গ
हो ती</w>
श र</w>
কো র</w>
আ লো
হা ম
अप ना</w>
वज ह</w>
ই তি
त ं
ह ै
लि ख
श ी</w>
ষ ার</w>
প ের</w>
दूसर े</w>
সা থে</w>
মূ ল</w>
महि ला</w>
स ार</w>
क ं
মান ে</w>
दु निया</w>
কার ী</w>
आ गे</w>
নি রা
फ े
श क</w>
स ै
স ার
म ृ
সা ধার
দে রকে</w>
यो ज
য ান
দ ী
শ ান</w>
ঠি ক</w>
ता ओं</w>
अ गर</w>
দ ান</w>
क ता</w>
র য</w>
अमे रि
পরিবার ের</w>
श ी
কর ে
নি জের</w>
আ মা
छ ा</w>
छ े</w>
দি ও</w>
आ त</w>
মি ত</w>
গুলি র</w>
ই উ
क श</w>
च ल
हा ँ</w>
উ ল</w>
न जर</w>
পা ঠ
करे ंगे</w>
আ ট
ण ा</w>
मै ंने</w>
ग त</w>
ব ক</w>
র ও</w>
आ र
তি ন
র ূ
হ র</w>
स ह
কর ুন</w>
ধর নের</w>
हम ने</w>
रह े
सम झ
आरो पि
ट ो
ছা ত</w>
আ ক</w>
धा न</w>
सक ती</w>
न ौ
কর বেন</w>
न ू
কর ি
ল ু
ओ र</w>
মি ডি
আ ত</w>
मी र</w>
পৌ ঁ
তা য়</w>
য দিও</w>
त था</w>
ए म
কার ণে</w>
য ারা</w>
ল ন</w>
हु ल</w>
ैं ड</w>
घ ो
নি জে
উ চিত</w>
पु र</w>
রা স</w>
ग े
যা পারে</w>
- এর</w>
পা ওয়া</w>
দা য়
অব শ</w>
সি নে
ধ া</w>
তৈ রি</w>
র য়ো
रा हुल</w>
লো ক
म ं
রী র</w>
ধ ু</w>
च ो
ক ী
দা য়ের</w>
এ মন
वि का
न ई</w>
वा ला</w>
अ ब</w>
টি তে</w>
हाद से</w>
রা হু
থ ান</w>
शि का
गं भी
ष ित</w>
অ প
सं स</w>
म द</w>
বা ন</w>
ধ ী
সভ া</w>
যা ল
उ द</w>
त ब</w>
ধ ন</w>
साम ने</w>
ध ि</w>
রহ ণ</w>
ल ु
ंग ा
খ ো
দে য়</w>
সং ক</w>
র শ</w>
তী য</w>
पो स</w>
र दर</w>
सं ख</w>
म न</w>
গি য়েছে</w>
वा ल</w>
बैठ क</w>
र ार</w>
छा त</w>
দ লের</w>
अ र</w>
ম রা</w>
স ী
आरोपि यों</w>
थ ित</w>
ल हाल</w>
লে ও</w>
পার েন</w>
विका स</w>
अ धिक</w>
ছা ড়া</w>
প ে</w>
च ों</w>
ी क</w>
ब न</w>
आ ने</w>
र ै
যবহ ার</w>
বি শেষ</w>
ड ॉ
दि खा
आ ग</w>
ও পর</w>
চি ন</w>
मौ जूद</w>
ট ো
বল েছেন</w>
ह े
সো শ</w>
চ লে</w>
ছা ড</w>
ड ी</w>
कु मार</w>
কয়ে ক
यु क</w>
ম ত</w>
अ ल</w>
রা জন
क द
ড ি</w>
क पूर</w>
সা ং
ন ো
মানু ষের</w>
ति क</w>
न र</w>
फि लहाल</w>
आ तं
स च</w>
1 9</w>
জন কে</w>
য় ন</w>
ल ैंड</w>
জে লা</w>
যায় নি</w>
प रे
ंग ी</w>
চে য়ে</w>
रा त</w>
সা ই
पा नी</w>
দি য়েছে</w>
हम ारी</w>
রাহু ল</w>
শ র</w>
ভি ত</w>
ড ে</w>
व ु
ম হা
ব লা</w>
पह ली</w>
য েই</w>
देश ों</w>
र ह</w>
কর ছেন</w>
र ॉ
च ित</w>
ল েই</w>
প দ
ॉ र</w>
जाए गी</w>
উ ই
ঞ া
বা ং
ক খ
शिका यत</w>
ला ह</w>
अ लग</w>
पि ता</w>
ट न</w>
পে য়ে</w>
ছবি তে</w>
রে খ
য় েছিলেন</w>
जै से</w>
ध र</w>
দে হ</w>
जिस के</w>
অভি নয়</w>
ভূ মি
जवा ब</w>
पू रे</w>
0 0</w>
प ं
পরি বর</w>
ই ন
स फ
র য়েছেন</w>
वि द</w>
ম হ
নিরা পত</w>
क ौ
प ढ</w>
जी वन</w>
য়া য়</w>
তু ল
বা ড়
এ ম
मा ल</w>
ভা লো</w>
दि ए</w>
य ू</w>
সভা পতি</w>
ন য</w>
मु द</w>
व हां</w>
মি ক</w>
हि स</w>
বী কার</w>
ल ें</w>
गंभी र</w>
या लय</w>
ए स</w>
ज े</w>
ल ॉ
থি তি</w>
চ ে</w>
ভিডি ও</w>
इस ी</w>
वा लों</w>
पू रा</w>
লি য়ে</w>
उस का</w>
सि र</w>
म हत</w>
শ ে</w>
আ ই</w>
বি চার
ড েন</w>
টা কা</w>
গ ণ
পা শি</w>
फैस ला</w>
পা শা
ধ রে</w>
স ক
ভা ব</w>
হ িত</w>
স ফ
পাশা পাশি</w>
रा लय</w>
ल गा</w>
সাধার ণ</w>
ত মানে</w>
ন নি</w>
न ल</w>
গ ড</w>
া ও</w>
গ র</w>
य ही</w>
ান োর</w>
मै च</w>
কর েছিল</w>
इं डिया</w>
वु ड</w>
म गर</w>
तर फ</w>
ु दा</w>
ী রা</w>
ব রের</w>
ঠ া
द ों</w>
তো মাদের</w>
হয় েছেন</w>
लो क
नि य
कार ियों</w>
रो ध</w>
থাক বে</w>
र ं
दि नों</w>
এ ই
এ কা
অ থ
এখ ানে</w>
বি স</w>
সি ং
এ স</w>
বৃ দ</w>
বলি উ
ফ ু
ভাই রা
এর পর</w>
প দক</w>
द क</w>
কৃ ষ
দু টি</w>
फ ाय
ं का</w>
অধি না
ঘো ষণা</w>
श व</w>
র শা
মা ণ</w>
जी त</w>
सम स</w>
পর ই</w>
ভা ল</w>
সা ম
त ला
হ ওয়ার</w>
आरो प</w>
না ল</w>
শ ু</w>
या स</w>
हम ले</w>
द ारी</w>
श ु</w>
েছ ি
আ বে
य ी
ল ী</w>
য় েছিল</w>
री क</w>
कर ण</w>
को वि
আপ না
লি র</w>
বিজেপি র</w>
त ना</w>
লি খ
যো গি
ची न</w>
जि न</w>
हो ंगे</w>
ভ ব</w>
नी य</w>
ट म</w>
म त
হার া
फो न</w>
থ ার</w>
मि ले
ার ি
তাঁ রা</w>
का नू
ग यी</w>
मि ला</w>
১ ৯</w>
बा त
मि क</w>
ান ে
ন ই</w>
জ য়</w>
मि ली</w>
ं स
হা তে</w>
এক ই</w>
দি য়েছেন</w>
য ই</w>
দি নের</w>
ब ैं
ত েন</w>
দ র
আ হ
भा व
संब ंध</w>
হি ন</w>
ৈ তিক</w>
पहुंच ी</w>
ষে প</w>
বি ত</w>
करा या</w>
কী ভাবে</w>
ক ৃত</w>
ত ক</w>
उठ ा
মু ক</w>
ध ार
रि पोर</w>
ब स</w>
का ब
ব পূর</w>
ब रा
উ পর</w>
নি তে</w>
स दस</w>
যে তে</w>
ना ग
ज नों</w>
म र</w>
बाइ बल</w>
सम र</w>
योज ना</w>
রে প</w>
ই স</w>
শ িল</w>
চ ো
ली वुड</w>
प न</w>
ट र
आ ए</w>
वि शे
সা ক</w>
य ता</w>
रि केट</w>
কে ও</w>
বিষ য়</w>
ব ড়</w>
चु के</w>
নি ন</w>
ष ा
র কম</w>
त स</w>
भ ारी</w>
কার ি
जि स</w>
অ ঞ</w>
প ৃ
লে খ
আ গু
च ौ
सा ल</w>
থে কেই</w>
व श</w>
ষ ো
সে টা</w>
প োর</w>
তে ও</w>
मे री</w>
ম ৃ
বি রো
ব ীর</w>
তু লে</w>
सा इ
आ या</w>
अधि कारी</w>
য ব
ড়ি য়ে</w>
শ ের</w>
ब ंद</w>
बना ने</w>
राज नी
স ক</w>
মু ম</w>
यी शु</w>
स ल
छ ो
त ौर</w>
कर ी
ষ ম
हो ते</w>
चु की</w>
যা ঙ</w>
भा ई</w>
ই ং
कर ती</w>
थ ीं</w>
रि त</w>
ऐ सी</w>
র ো</w>
पि छ
ना थ</w>
ভার তে</w>
ब ंध
ধি ক</w>
মন ো
অং শ</w>
शे यर</w>
ঠ ানে</w>
छ ोड</w>
ছ ো
গু রু
বি জ</w>
व ल</w>
উ পা
দ ীর</w>
अ ग
আমা কে</w>
स ल</w>
पहु ंच</w>
দ ূ
চ ল</w>
ल र</w>
जा ना</w>
সম র</w>
যা য</w>
জানি য়েছে</w>
मु ंब
য় ার
রা ট</w>
ल ने</w>
গো টা</w>
ब र
জ া</w>
- -</w>
से वा</w>
দ ল
खु द</w>
বাই বে
আ জ</w>
च न</w>
সি ডেন</w>
ওয় ে
म सी
কু মার</w>
पी एम</w>
को शि
পা ল</w>
সু প</w>
পা ঁ
য েন</w>
জা য়
জন ক</w>
. .
নি ক</w>
स ौ
त री
मा ंग</w>
না গ
নি হত</w>
मुंब ई</w>
अव सर</w>
র দেশ</w>
ক ভাবে</w>
বা ক</w>
ब ना</w>
স ৃষ</w>
সু স</w>
টু ই
सु न
बॉ लीवुड</w>
- র</w>
2 0</w>
হা জার</w>
ণ ি
আ গা
शा ह</w>
দ ার</w>
ज म</w>
न ए</w>
বা ই</w>
ত কে</w>
ट ल</w>
ख ू
ম ারা</w>
आ ए
তা হলে</w>
জী বন</w>
आप के</w>
চ ন</w>
ह ी
অধিনা য়ক</w>
তো মরা</w>
ट क</w>
পা ন</w>
অ গ</w>
ত ান
ड र</w>
म ार
य े
রি ম</w>
र भा
द ि</w>
का म
ভা গ</w>
েছি লাম</w>
र मुख</w>
रा इ
बा हर</w>
হ ে</w>
কা ল</w>
र कार</w>
क ब</w>
তু মি</w>
সু যোগ</w>
ি য়ে</w>
स ही</w>
महि ला
द ें</w>
जब कि</w>
খু বই</w>
য় েন</w>
দি ক</w>
লা ই
क ट</w>
य वस</w>
टे स</w>
রে সের</w>
भू मि
जिस में</w>
जरू रत</w>
ণ া
ंग ा</w>
वाय रल</w>
तै यार</w>
प श</w>
দি ত</w>
हि ं
পর েই</w>
ष ी</w>
यो ंकि</w>
ऑ फ</w>
ध ा</w>
লি ত</w>
टि ंग</w>
কা জ
রতি ষ</w>
ब ह
থ ী</w>
अमेरि का</w>
সু বি
সরকার ি</w>
ब यान</w>
ম ীর</w>
বাং লা
র পতি</w>
कु ल</w>
ू त</w>
রে সিডেন</w>
পার ে
स चि
ति यों</w>
যা ক</w>
রি য</w>
आ ं
বৈঠ কে</w>
বিষ য</w>
পার ি</w>
এব ার</w>
ण ों</w>
अ क</w>
গ েই</w>
जि न
कू ल</w>
আ সা
ब न
বি ধান
छ ी</w>
য় ান</w>
মানু ষ
রি স</w>
म ारी</w>
অ ব</w>
रु प
ম হারা
দ ার
চ রিত</w>
সে না</w>
চা লা
पा या</w>
द न</w>
व ो
কর ো
চা লক</w>
কর লেন</w>
ল ী
कौ न</w>
जा ती</w>
ह ों</w>
কো টি</w>
कोशि श</w>
আ নন</w>
ग ी
না থ</w>
सु प</w>
রা ম
জ ম</w>
রা ও</w>
वि रोध</w>
ठ ीक</w>
দে ওয়ার</w>
অ ফি
কা জে</w>
ज य</w>
हो ना</w>
জান ানো</w>
प रीक</w>
পে ক</w>
ছ া</w>
দেখ ে</w>
১ ৯
ত ল</w>
म क</w>
ट ो</w>
ए ल</w>
ल ंब
কর ছি</w>
গ ী
তা তে</w>
পড় ে</w>
যিহো বার</w>
कह ना</w>
ান া
ঘ র</w>
ष ि
आ यो
शा सन</w>
উ চ</w>
রি য়া</w>
অ ত</w>
हा सि
ता ब
लगा तार</w>
ব ারা</w>
জা তিক</w>
.. .</w>
ह मे
স েন</w>
ছবি র</w>
ख ो
লা গ
আট ক</w>
ত ৃত</w>
ব ড</w>
লে খ</w>
ম েন</w>
মিডি য়ায়</w>
त ंत</w>
परे शा
নে ত</w>
চা ই</w>
नि श</w>
বি ষ</w>
আলো চনা</w>
स ड</w>
গঠ ন</w>
গুরু তর</w>
वि भाग</w>
क त</w>
ज ार</w>
ম য়
परि जनों</w>
रि य
त ार
ल ता</w>
जिस से</w>
मह ारा
যো গা
सा नों</w>
री म</w>
म ध</w>
র কল</w>
তার পর</w>
ग ै
दु र</w>
নিয় ন</w>
नरे न</w>
हमे शा</w>
যু দ</w>
বু ঝ
उप लब</w>
তা লি
মহারা ষ</w>
ার ের</w>
प द</w>
व ों</w>
पिछ ले</w>
च ार
ण ी</w>
ध ी
পুলি স</w>
ইতি মধ</w>
बैं क</w>
শ তা
বছ র</w>
मा ण</w>
घ ा
দায় িত</w>
ক কে</w>
कं प
শ হ
লো কে
तला श</w>
इला ज</w>
প শ</w>
ং শ</w>
इन में</w>
ত ত</w>
টে স</w>
থান ায়</w>
को ह
টি কে</w>
রা ই
त ु</w>
রাখ া</w>
जा ए</w>
गठ न</w>
र ता</w>
সি ন</w>
ड ो
ভ ার</w>
ख बर</w>
नि का
ফা ই
ट ू
ग ढ</w>
পু ন
रह ने</w>
रा सत</w>
ার া
শু ধু</w>
कद म</w>
জি জ</w>
फ रार</w>
প থ</w>
ক ম
স প</w>
ट ि</w>
দা ম</w>
घट ना
যা তে</w>
ारि श</w>
দেখ তে</w>
ী কে</w>
म ंड
অ ক</w>
जग ह</w>
বি ন</w>
জে লার</w>
বৃ ষ</w>
কা শ
पा ंच</w>
হ ওয়া</w>
শ া</w>
কর েছি</w>
অথ বা</w>
শা হ
चाह ते</w>
वि स</w>
বাচ ন</w>
भि न</w>
হি সা
যু ব
ড়া ও</w>
इं स</w>
वी र</w>
ष य</w>
ल ू
शा दी</w>
भ व</w>
নিজে দের</w>
जि म</w>
জ ল</w>
যা মে
ভ ি</w>
स ों</w>
কা পুর</w>
চল েছে</w>
ा ई</w>
दू र</w>
লি ক</w>
रा प</w>
রি য়
এ সে</w>
ভাইরা ল</w>
কো ভি
भूमि का</w>
चु का</w>
রিকে ট</w>
ব য়
ব রা
রয়ো জন</w>
এ সব</w>
बा जी</w>
জা তীয়</w>
ছ ু
প রা
स वाल</w>
जि ला</w>
া ই</w>
के न</w>
জি ক</w>
ফ ের</w>
1 ;</w>
&#9 1;</w>
ज हां</w>
বল তে</w>
त न</w>
वि ष</w>
रख ा</w>
प ित</w>
3 ;</w>
&#9 3;</w>
ट ों</w>
रि या
स री</w>
সা মা
ख ा</w>
পা ত</w>
সব চেয়ে</w>
রি য়া
এলা কায়</w>
ञा न</w>
আগু ন</w>
आ धार</w>
গুলি তে</w>
वी ट</w>
20 1
অ ধ</w>
২ ০</w>
শি শু
पी छे</w>
जि ले</w>
য় ই</w>
০ ০</w>
থা কা</w>
রি য়</w>
रो ल</w>
कर के</w>
भे ज</w>
अधि कारियों</w>
ব র
ण ा
लि क</w>
ত রা
জ ঙ</w>
कर ोड</w>
महारा ष</w>
कानू न</w>
খ ানে</w>
पू छ
व ार
ক ন</w>
কা ছ</w>
के स</w>
उन से</w>
हा लत</w>
সম য়ে</w>
সিনে মা
থাক তে</w>
যা ওয়া</w>
ন ীর</w>
मी द
आ वश</w>
খো ঁ
ृ त</w>
পরি চ
ড ার</w>
कै म
रि श</w>
র ন</w>
ते माल</w>
রি য়ে</w>
পো স</w>
শা স</w>
মহি লা</w>
ए क
ন েন</w>
বি রাট</w>
मे रा</w>
i n
जा ते</w>
দা ঁ
আ সে</w>
- 19</w>
र यास</w>
গুলো র</w>
পু রস</w>
ल ौ
ন জ
जन ता</w>
ি র</w>
लग े</w>
जि त</w>
र न</w>
ग ृ
অ তি
थ न</w>
ज ों</w>
मिल ने</w>
প না</w>
बेह द</w>
ल गी</w>
উই কে
गु ज
स क</w>
पा ल</w>
চা ই
গে ল</w>
সহ যোগি
ভ য়</w>
সম য</w>
ত রে</w>
ার ে</w>
বহ ু</w>
दे ता</w>
ए ँ</w>
ফে ল
গ বে
পৃ থি
रि यों</w>
सल मान</w>
সূ ত</w>
जा न</w>
सह योग</w>
না য়</w>
वि भिन</w>
ইন স</w>
যিহো বা</w>
दो स</w>
त ने</w>
লা ভ</w>
ট ন</w>
बे टी</w>
আ লা
फ र</w>
उस से</w>
ব ী</w>
অ মিত</w>
जु ड</w>
लि ये</w>
बा ज</w>
ं क</w>
জ ারি</w>
র হ</w>
আবে দন</w>
স বাই</w>
बि ल</w>
গু জ
হা ই
দি য</w>
দ ৃ
ক থা
1 2
ছ ন</w>
देख ा</w>
वि क</w>
इं टर
विशे ष</w>
গ া</w>
करे गा</w>
पह चा
ट ॉ
अ मित</w>
শ নের</w>
र द</w>
ट मार</w>
इला के</w>
রে ক</w>
संब ंध
हि रासत</w>
वि धा
था नीय</w>
हू ँ</w>
आ देश</w>
স ৌ
ছা ড়াও</w>
ম দ</w>
र वा
জি র</w>
প ঞ</w>
ধ ীন</w>
दे ते</w>
कि त</w>
ন কে</w>
ब ू
ঘ ু
र ो</w>
प सं
ख र</w>
স ারা</w>
প া</w>
त हत</w>
ভার তীয</w>
নে তৃত</w>
कि सानों</w>
আ ব
সভ ার</w>
শ ীর</w>
রে লি
ले ने</w>
सा फ</w>
হিসা বে</w>
যা ট
র দেশের</w>
যা ম</w>
1 9
ग ार</w>
থান ীয়</w>
আদাল ত</w>
চু র</w>
र दान</w>
বাহি নী</w>
মা ঝ
অভি যো
श हर</w>
पे ट</w>
কা ন</w>
स हा
अ न
ह रा
অভি নেত</w>
र ति</w>
भ विष</w>
न गर</w>
জ য়
प स</w>
अनु सार</w>
ल कर</w>
স দ</w>
র যুক</w>
टि स</w>
बी आई</w>
लोक सभा</w>
गा ं
ब ारिश</w>
প ষ</w>
त म</w>
ষ ু
১ ০</w>
শে য়ার</w>
হ স</w>
ব স
একা ধিক</w>
लिख ा</w>
चा लक</w>
साम ना</w>
मु ताब
শ ং
জ বা
ंद गी</w>
ला या</w>
पे श</w>
चाह ता</w>
ए फ
प िक</w>
मुताब िक</w>
बंध न</w>
ক ত</w>
अ फ
वा न</w>
পা ক</w>
घाय लों</w>
डॉ क</w>
পর বর</w>
সভা য়</w>
বা বা</w>
ह ारे</w>
সা মনে</w>
ষি ণ</w>
শা হ</w>
বি তীয়</w>
मे ंट</w>
ট ো</w>
এ ফ
আশ া</w>
আ জ
ल ू</w>
या द</w>
उ पा
ভ বিষ</w>
अ दा
लग ता</w>
রম ণ</w>
म जब
রণ ের</w>
সু ন</w>
ष ों</w>
कोह ली</w>
ড ু
যা প
ल ै
अ र
अं तर</w>
व पूर</w>
কর ল</w>
ब ंगा
আম ে
কিছু ই</w>
दे ना</w>
ड े</w>
र का
সি বি
जि से</w>
বা ঁ
সি সি
ছে লে</w>
য দের</w>
আই ন
স ঞ</w>
রণ ে</w>
च ी</w>
यो गि
রতি বে
ঘট েছে</w>
মোদ ীর</w>
राज स</w>
म ण</w>
অ ফ</w>
না মে</w>
वि धान
ब चा
এখ ন</w>
অ ন
पी ड</w>
বে ক</w>
हासि ल</w>
বা ড়ি
1 0</w>
মো দি</w>
তি ত</w>
हा थ</w>
র সঙ</w>
এ দিন</w>
ला ख</w>
म े</w>
রা য</w>
কা উন</w>
বাহি নীর</w>
কর ণ</w>
को रो
টি ং</w>
प कड</w>
রাজ স</w>
পরি বার</w>
चल ते</w>
ऑ स</w>
সামা জিক</w>
মূ লক</w>
রাখ তে</w>
मह ी
প ণ</w>
আগা মী</w>
য় নি</w>
পাঠ ানো</w>
প ূ
পা ল
स द</w>
খু ঁ
সি রি
ন ম</w>
री ज</w>
ा ने</w>
पसं द</w>
बे टे</w>
তি কে</w>
ह र
ड ा</w>
थ ल</w>
এখ নো</w>
ক ল
জায় গা
मा ं</w>
লা শি</w>
কা লে</w>
ध ो
कोवि ड
ব চ</w>
ব ই
দি র</w>
আই ন</w>
अ प</w>
ब ड़
वि देश</w>
আ বার</w>
पं जा
थ िक</w>
য স</w>
দে ওয</w>
शा ं
ও ঠ
যে খানে</w>
ড় ি</w>
হ ই
আ ধি
রী য</w>
ই চ</w>
सि द</w>
नु क
ব বিদ</w>
सी सी
বিচার পতি</w>
ने क</w>
ভাব না</w>
হ া</w>
चि म</w>
মি ল
ম সূ
ची त</w>
দর কার</w>
এ টাই</w>
मृ त</w>
যু র</w>
ता कि</w>
গা ড</w>
विधान सभा</w>
रा नी</w>
भ ु
कि ल</w>
जे ल</w>
ता ब</w>
ষ ায়</w>
কর ব</w>
ध ित</w>
পরি ষে
हम ारा</w>
दू सरी</w>
ক ন
उस ी</w>
মু হ
के वल</w>
ড া</w>
গ ণ</w>
रख ने</w>
बात चीत</w>
नि शा
পরা মর</w>
শ হর</w>
গ ার</w>
वि ज</w>
রা মে</w>
খু ন</w>
आ खि
त नी</w>
उ ल</w>
বি ভা
मू ल</w>
জ ু</w>
ভ ক</w>
ह स</w>
कोविड -19</w>
ব জা
बना या</w>
আর ো</w>
खे ल</w>
टी वी</w>
র দ</w>
জ িত</w>
সি ক</w>
वे श</w>
রো ধ</w>
রাজন ৈতিক</w>
पै दा</w>
द ल</w>
घो ष
आतं क
মা স</w>
रं प</w>
পৌঁ ছ
पहचा न</w>
कार ों</w>
ঝ া
কো হ
আ গ</w>
मी द</w>
সে না
রা প</w>
ह ा</w>
जान ते</w>
लगा या</w>
ে ল</w>
नुक सान</w>
গ ি</w>
फ ा</w>
রাজন ী
যা ওয়ার</w>
মুহ ূর</w>
चि ं
अ म
ঠ ান</w>
थ ियों</w>
প ানি</w>
ল ঙ</w>
অ ত
য প</w>
ড ো
नि क
ষ ক</w>
ড -
अ ली</w>
স তর</w>
নী তি</w>
এস েছে</w>
রূ প</w>
सचि व</w>
इं त
ार ो
থ ানে</w>
रे लिया</w>
जा म</w>
দ ে</w>
े गा</w>
বল েছিলেন</w>
ते ज</w>
শে ষ
य दि</w>
त त</w>
ব দ</w>
ি ক</w>
গ ল</w>
इ ंग</w>
ला ई</w>
श त</w>
म ता</w>
बंगा ल</w>
হ ের</w>
তিন টি</w>
माम लों</w>
আধি কারি
या ँ</w>
बरा मद</w>
यो ग
হাম লার</w>
বাইবে ল</w>
নি ষ</w>
रह ते</w>
রি পোর</w>
ब ता</w>
দি নে</w>
ভার ত
पह ला</w>
মু স
মি থ</w>
ला इन</w>
ল ড</w>
পরি কল</w>
फैस ले</w>
तु म
ঞ ান</w>
ফি রে</w>
চ ি</w>
श ै
শু ন
মে য়ে</w>
উ দা
भाव ना</w>
नि स</w>
क हीं</w>
সু তরা
সুতরা ং</w>
কি ং
ত রের</w>
र ौ
দ প</w>
री का</w>
महिला ओं</w>
ভ ী
मा ध</w>
ज स</w>
বি মান
বাচ নে</w>
ज ता
उ च</w>
ने ट</w>
यु वक</w>
য ৌ
তা দেরকে</w>
ম কর</w>
षि ण</w>
न -
নাগ রি
य ल</w>
अदा लत</w>
পৌঁ ছে</w>
কে ল</w>
চ ের</w>
হা য়
फो टो</w>
ণ া</w>
এ গিয়ে</w>
सं युक</w>
কখ নও</w>
भे जा</w>
হ লেন</w>
জ না</w>
श री
रा ट</w>
ম স</w>
मा त</w>
क हा
২০ ১
সং ঘর</w>
প থে</w>
स हित</w>
পরি চাল
य र
वि चार</w>
কা ল
बा ंग</w>
ষ িত</w>
র দর</w>
আমে রি
থ ল</w>
পা লন</w>
এ ল</w>
ধ ের</w>
र शासन</w>
गुज रात</w>
র শং
फ ी
ला ने</w>
ई ं</w>
कंप नी</w>
যে মন</w>
मे दारी</w>
ला भ</w>
বলিউ ড</w>
घोष णा</w>
ঘট ে</w>
চিকিৎ সা</w>
ঘটনা টি</w>
ला इ
य द</w>
অভি যান</w>
থ ন</w>
रि ए</w>
যা লে
ভু ক</w>
কা জের</w>
ल ना</w>
ब नी</w>
না ই</w>
ব ং
দা য়</w>
ष क</w>
का ल</w>
এ ম</w>
ষণ ের</w>
ন ানা</w>
য ত</w>
मु ला
नाग रि
क ह</w>
व र
बेह तर</w>
ন য়
পা লিয়ে</w>
মাম লার</w>
आ म</w>
र ें</w>
লি তে</w>
পি ক</w>
ग ू</w>
आ द
व रि
চ লা
ময় না
আ ন
অপ রা
মে য়ে
ত রাষ</w>
कोरो ना</w>
ते जी</w>
কয়ে ক</w>
बि हार</w>
ना ओं</w>
ছো ট</w>
ता छ</w>
বি বে
ना एं</w>
বাদ ী</w>
रि य</w>
पंजा ब</w>
যা শ
র চুর</w>
ভা ই</w>
मिल ते</w>
मु श</w>
ब धा
ট র</w>
द ृ
হ লো</w>
न या</w>
শি ষ</w>
ब ा</w>
উদা হ
দি চ</w>
बना ए</w>
দ লে</w>
শি ব
ল কে</w>
भ ो
গ ী</w>
कर ो</w>
वि पक</w>
সা ফল</w>
पूछ ताछ</w>
पहुंच े</w>
सी बीआई</w>
কার ীদের</w>
ব রাষ</w>
रुप ये</w>
ब ने</w>
कर ी</w>
ह ल</w>
मि यों</w>
আপনা দের</w>
বা ণি
हाला त</w>
ृ द</w>
বাণি জ</w>
করে নি</w>
पा ई</w>
ने वाले</w>
দ ৃষ</w>
খ তি
নি ঃ
মি ন</w>
च ला</w>
ডি য়া</w>
রেখ ে</w>
আ ছেন</w>
चि कित</w>
রা ই</w>
े ंगे</w>
সা লে</w>
সিং হ</w>
রতি রক</w>
ধ রা</w>
য় েছি</w>
ই স
सा क</w>
শী ল</w>
ी य</w>
पु ष</w>
प ॉ
वा पस</w>
व ही</w>
वरि ष</w>
वि केट</w>
র কাশ
सं गठन</w>
তো মার</w>
खु शी</w>
ভাব েই</w>
शि व
रा स</w>
करी ब</w>
बधा ई</w>
জান ি</w>
शु रु
सा मान</w>
ব ঙ</w>
ची ज</w>
জ গ
কা ণ</w>
শে ষে</w>
কোভি ড-
ত ভাবে</w>
অভি নেতা</w>
गृ ह</w>
যি নি</w>
বি ল</w>
য তম</w>
छ ु
অ পেক</w>
দে বেন</w>
हम ला</w>
স চি
वि राट</w>
রা ণ
পার ি
ত ই</w>
চালা চ</w>
র ভাব</w>
উৎ পা
कि ंग</w>
ला देश</w>
न न</w>
जि ए</w>
का उ
आ स
যোগা যোগ</w>
সুবি ধা</w>
ফ ে</w>
अग ले</w>
র মন</w>
व ारों</w>
अमेरि की</w>
চু ক</w>
क न</w>
मंड ल</w>
दे ख</w>
যা পক</w>
দ ফ
श ब</w>
स के</w>
চল চ</w>
ति हा
নি উ
সি ত</w>
अ फ</w>
वाय रस</w>
आप की</w>
मु काब
का त</w>
ल ो</w>
বা জ
কার ের</w>
शां ति</w>
জায়গা য়</w>
रा ब</w>
ट ने</w>
उन में</w>
ভ ব
রা ত</w>
सि यों</w>
আ গেই</w>
রু জু</w>
ं सी</w>
থ ি</w>
जि क</w>
देख ने</w>
কার ও</w>
ज ल
नि यों</w>
ম ক</w>
আহ তদের</w>
सि त</w>
আ ফ</w>
নি ত</w>
व त</w>
सम ू
खा स</w>
ख ड</w>
বি তর</w>
त ोड</w>
তা ব</w>
ক ঠ
ल ं
ध र
ম ণ</w>
থি ক</w>
জে রে</w>
सौ ं
র চার</w>
আ শ</w>
स मि
যা প</w>
মাম লায়</w>
गा ँ
ग ये</w>
गां व</w>
ক লে
दि त</w>
खिला ड</w>
ক ঠি
এক ে
श न
লি ম</w>
আশ ঙ</w>
ज ोड</w>
उन को</w>
গ ড়ে</w>
कह ते</w>
उप योग</w>
খ ারা
দু ঃ
র প</w>
a r
ख़ ुदा</w>
स का</w>
स प</w>
ग ह
র ভ
पु रस</w>
বা মী</w>
त ो
পু রু
सम ारो
ন তি</w>
আদাল তে</w>
त क
स कर</w>
খে ল
ज म
ট ান</w>
শু ভে
এ কে</w>
न त</w>
ने ताओं</w>
যা স</w>
শুভে চ</w>
ण य</w>
চ ীন</w>
द र
मो हम</w>
फ ु
আ নু
a n
পা বেন</w>
হা ত</w>
चा ई</w>
ষো ভ</w>
ले क</w>
বাস ী</w>
ला न</w>
রশা স
নার ী</w>
तु र
জি তে</w>
चु नौ
घो षित</w>
গ ৃ
शा ंत</w>
दि र</w>
শি খ
যব সা
রা ণ</w>
র কের</w>
থা কার</w>
পু রো</w>
ला व</w>
বি মান</w>
গুলি কে</w>
ল ম</w>
ग ौ
মো কা
আপনা কে</w>
श नल</w>
আ সন</w>
ঘ ন</w>
ানি র</w>
इ ल</w>
জ খ
इन कार</w>
শা লী</w>
চি হ</w>
কঠি ন</w>
ष ि</w>
र दार</w>
या द
तै य
ली ज</w>
रहे गा</w>
तुर ंत</w>
च ना</w>
गे ंद
ं दा</w>
া তে</w>
मं जू
त ृत</w>
অ ঙ</w>
রী দের</w>
পাঁ চ</w>
ड ल</w>
मी न</w>
ग ड</w>
रिय ंका</w>
रह ती</w>
কয়েক টি</w>
ী য</w>
পুলিশ কে</w>
আ ঘা
শী ঘ</w>
समारो ह</w>
ह ॉ
ए फ</w>
রে ল</w>
ান েই</w>
তে া</w>
ষ ী</w>
ভু ল</w>
কা উ
ख ों</w>
এ দিকে</w>
आ इ
देख ते</w>
सम झ</w>
পা ঠি
চ লের</w>
क म
জান ায়</w>
रु ख</w>
ব লেও</w>
भ ग</w>
प ार
सा झ
দ ম</w>
ষ তি</w>
लग भग</w>
ध ु
धार ित</w>
ट ै
ज य
মাম লা
ती नों</w>
মা কে</w>
দি ষ</w>
পার বেন</w>
তৃ পক</w>
মী দের</w>
मिले गा</w>
सर कारी</w>
কোভিড- ১৯</w>
कर वा
খারা প</w>
সু রক</w>
अ ति
যায় ী</w>
বুঝ তে</w>
যোগ ী</w>
कृ ष</w>
च ंद</w>
ं बर</w>
থা কেন</w>
वि वाद</w>
তা ম</w>
জান তে</w>
र सू
লে া
ধ ো
राजनी तिक</w>
रा म
र चार</w>
ষ তি
ता नी</w>
दे र</w>
ফ িল</w>
मे ह
শ ী</w>
ग ति</w>
জানি য়ে</w>
जवा न</w>
খতি য়ে</w>
আ য়ো
বা হ
রথ মে</w>
ব ো</w>
তর ফে</w>
रो क</w>
राजनी ति</w>
बद लाव</w>
ट ार</w>
হয় তো</w>
प ों</w>
যে া
12 4
ब ं
রে ও</w>
ट ें</w>
कर े</w>
य यन</w>
রে কর</w>
পা বে</w>
ক টি</w>
অনে ক
চ ান</w>
মে ল
মা ই
উপ লক</w>
124 ;</w>
&# 124;</w>
e n
তর প</w>
बि ना</w>
खू ब</w>
सा ंस
ময়না তদন</w>
श ू
ভা লো
न क</w>
कार िक</w>
পা ওয়ার</w>
নিয় ো
ফে লে</w>
मे डि
म न
ম তি</w>
কা ঁ
এলা কা</w>
দ ী</w>
টা গ</w>
दि शा</w>
ভো ট</w>
दि क</w>
अभि यान</w>
জীব নের</w>
न ें</w>
रि ंग</w>
এক সঙ</w>
ল -
খ ানের</w>
रे ल
স কল</w>
রা স
शा ह
ফো ন</w>
रे न</w>
মোকা বি
য তা</w>
समझ ौ
आ योग</w>
कृ ति</w>
म स</w>
रो हित</w>
থা ও</w>
বা ভা
ি তে</w>
লা শ</w>
মি ল</w>
হ ৃ
ম ু</w>
रा ह
मजब ूत</w>
वी रें</w>
ব োর</w>
লো ক</w>
জবা ব</w>
रे ल</w>
ना क</w>
मा ना</w>
চ ী
ষি ক</w>
নি য়েছে</w>
য কর</w>
म ारे</w>
ना टक</w>
মে ডি
টার ে</w>
रि स</w>
रा मी
মে গা
প থ
দি য়েছিলেন</w>
পু ত</w>
ম ো</w>
নি জ
ला गू</w>
बि ज
ন তা</w>
অনু মো
t i
या चि
ে ও</w>
म र
ইং ল</w>
ত রা</w>
आयो जित</w>
র মা
বি য়ে</w>
प ौ
সে ই
জ ল
उप स</w>
রো হিত</w>
খা দ</w>
भ रो
একে বার
बो र</w>
ध ी</w>
টি ভি</w>
त री</w>
पहु ँ
ষ মা</w>
আস বে</w>
বা ধ</w>
নে ওয়ার</w>
संबंध ित</w>
प ष</w>
त ें</w>
দি লেন</w>
র দান</w>
চ ক</w>
ত থা</w>
যা দ
জীব নে</w>
मं दिर</w>
रि लीज</w>
রী ষ</w>
সা ন</w>
शो क</w>
शा यद</w>
प ड़
ষম তা</w>
य हाँ</w>
मही ने</w>
না ই
দা য</w>
समि ति</w>
रभा वित</w>
स मे
ठ ा
রতি নি
উপ রে</w>
ब ार
অং শ
मू -
मुला कात</w>
ন টি</w>
खु श</w>
ते ल</w>
काब ू</w>
মে নে</w>
निय ंत</w>
রী কে</w>
शुरु आत</w>
শা ল</w>
তা য</w>
গি য়েছিল</w>
जाए ंगे</w>
जम कर</w>
सु धार</w>
नि जी</w>
জি বি</w>
सफ लता</w>
রি র</w>
হ তা
ট ু</w>
ষো ভ
শাহ রু
ধ ীর</w>
ग लत</w>
उस में</w>
देश क</w>
পি ছ
রণ বীর</w>
বা সিন</w>
সে ল</w>
বা দের</w>
সে রা</w>
अ हम</w>
জি ত
জখ ম</w>
ক ৌ
सहा यता</w>
পে তে</w>
দী প</w>
তি গত</w>
মুখ ে</w>
বিরো ধী</w>
ত মান</w>
যা হত</w>
वा ह</w>
ट रों</w>
ও দের</w>
যা ট</w>
থ ক</w>
টা ই
হাই কোর</w>
চি ম
বা কি</w>
থ ীদের</w>
इ तिहा
ট স</w>
আ লি</w>
যামে রা</w>
সা লের</w>
পরিচ য়</w>
১ ২</w>
शि या</w>
মানুষ কে</w>
ह रण</w>
ানে া</w>
জু ড</w>
मिल कर</w>
दी प</w>
कैम रा</w>
পার বে</w>
ছবি টি</w>
পরিষে বা</w>
কৃ তি</w>
सि क</w>
ক ট</w>
ঠ ি</w>
रहे ंगे</w>
इन के</w>
सं बो
জ রু
रसू ल</w>
উইকে ট</w>
इ तना</w>
বল লেন</w>
চাল ু</w>
ष ता</w>
শ ার
वा ओं</w>
परि णा
স বার</w>
ना त</w>
त ारी</w>
सफ ल</w>
ঞা সা
अप रा
দে হ
मू- कश</w>
না ম
मा ता</w>
टा ग</w>
ं चा
য বাদ</w>
ফ ি</w>
এমন কি</w>
अ सर</w>
গা ঁ
मत लब</w>
শতা ংশ</w>
ভিডি ও
রকাশ িত</w>
পা ই
ी ल</w>
আ পা
भ र
পদ ে</w>
জান েন</w>
মহি লা
দ ম
र ु</w>
রতি ক</w>
ইং রে
তী ব</w>
बात ें</w>
ख त</w>
কি ত</w>
ইতি হা
তি দের</w>
বিধান সভা</w>
ठ ि
সহ জ</w>
এ দের</w>
য়ে ল</w>
य कर</w>
আলো চ
मसी ही</w>
1 2</w>
वि षय</w>
ब च
প ছন</w>
যা গ</w>
न वा
यु व
आ धि
च ै
भा षा</w>
বৈঠ ক</w>
ভা ল
मु स</w>
जरू री</w>
নিঃ সন</w>
করো না</w>
অনু যায়ী</w>
गाँ व</w>
এ ত</w>
ভূমি কা</w>
धि यों</w>
র চার
व जूद</w>
रे ज</w>
त य</w>
ण ि
আলা দা</w>
कॉ र</w>
आप का</w>
c o
পাঁ চ
मि ले</w>
प ल</w>
ले ज</w>
ट िक</w>
স ঠিক</w>
टा इ
दि वस</w>
কোহ লি</w>
मीद वार</w>
मेडि कल</w>
কু ল</w>
सू स</w>
নি স</w>
कर नी</w>
ঝ ু
ক ূ
यो गी</w>
ম র
চিকিৎ স
ক তা</w>
रेल वे</w>
১ ৫</w>
ि ल</w>
ति म</w>
ভ ীর</w>
চিম বঙ</w>
ह ैं
য র</w>
সং বাদ</w>
পে ট</w>
दि यों</w>
आधि कारिक</w>
খ ে</w>
स ख</w>
ঙ ে</w>
बी न</w>
कं प</w>
র মাণ</w>
मंजू री</w>
म ू</w>
মুখ ো
বি শেষ
বা বা
পে য়েছে</w>
য়ে ও</w>
থা পন</w>
त -
क हां</w>
য় েই</w>
ारि ज</w>
রো গ</w>
रा व
ঠ িত</w>
सं भव</w>
स वार</w>
ন য়ন</w>
ला ल</w>
म नो
रे क</w>
ফ ার
জন প</w>
यु द</w>
मे गा
সিবি আই</w>
नी ति</w>
সা ল
इतिहा स</w>
য়া ল</w>
ডা ক</w>
ठ ी</w>
বাই রে</w>
শ ত</w>
না ক</w>
स ारे</w>
0 00</w>
सी रीज</w>
পা চ</w>
ছ ড</w>
सी मा</w>
দে বে</w>
কঠ োর</w>
बद ल</w>
অতি রিক</w>
त ू
शरी र</w>
कार णों</w>
उ ड</w>
য় ী</w>
রা থ
দ ূর</w>
झ ा
इं सान</w>
रह ता</w>
কার ণ
प ना</w>
বি দেশ
ওয় ান</w>
শ নে</w>
झ ू
পু রের</w>
क क</w>
वी कार</w>
याद व</w>
কু ল
সে বা</w>
ভো গ</w>
পা শে</w>
1 5</w>
সং গ</w>
कि ताब</w>
ট ক</w>
मिले गी</w>
ए ंड</w>
আপা তত</w>
সহযোগি তা</w>
ই র
दा वा</w>
মেগা পিক</w>
नि यम</w>
হ ান</w>
তু র</w>
म च</w>
बा वजूद</w>
বাদ ে</w>
বাংলা দেশ</w>
रति शत</w>
সচি ব</w>
জ ুন</w>
সম য়ের</w>
ह ौ
न ज</w>
টা ও</w>
মা ল
श ं
লোক সভা</w>
मह सूस</w>
उ दा
य ु</w>
आ सान</w>
छ त</w>
क मी</w>
समे त</w>
समा ज</w>
बा की</w>
र -
टि व</w>
कि रदार</w>
গি য</w>
ছ ত</w>
অ ল</w>
হো ক</w>
कृ षि</w>
ক ষ</w>
ए जे
র দ
मि र</w>
উৎ সা
অভি নন</w>
व न
20 20</w>
গে ও</w>
दूसर ा</w>
अ त</w>
শ রী
ह रिया
ন ৈতিক</w>
গা ড়ি
नि भा
य िक</w>
স ফল</w>
আস লে</w>
আস তে</w>
से ं
া য</w>
अं तर
শি শু</w>
सा त</w>
ন ারা</w>
যালে ঞ</w>
अं तिम</w>
ফ র</w>
स ारी</w>
যা ক
এ ছাড</w>
এ ছাড়া</w>
अ ज</w>
লা ইন</w>
सी ट</w>
श ह
रा हत</w>
भरो सा</w>
নে য়</w>
ब े</w>
रौ द</w>
কৃ ত
वा ही</w>
ल -
রি ন</w>
বি ধা
তার িত</w>
न दार</w>
य स</w>
म ना
য রা</w>
ता व</w>
ए ं
ग ण
ধি র</w>
ड ाय
ल म</w>
রশং সা</w>
ম য়</w>
ণ ী</w>
যি শু</w>
বি হার
त नाव</w>
ত রু
যে ক</w>
বে ও</w>
e r
বে ঁ
বা ধী
सं भावना</w>
रा ह</w>
ট কে</w>
আ য</w>
फाय दा</w>
या व
ब ढ़
পু র
हि र</w>
জ ড়
কাউ কে</w>
ष ियों</w>
ख ारिज</w>
রাখ ার</w>
আ রে
आतं की</w>
न ही</w>
তি নি
ছি লাম</w>
কা ম
ঞ ান
থ না</w>
बा तों</w>
ধা ক</w>
টে লি
হৃ দ
ने शनल</w>
বে শি
तरी के</w>
आ ती</w>
रो क
নজ র</w>
सीसी टीवी</w>
ब लों</w>
আ স</w>
কর লে</w>
याचि का</w>
কাল ীন</w>
যা খ</w>
कृ त</w>
কে মন</w>
পারে নি</w>
ক ড</w>
লিখ িত</w>
नि ग
च ारों</w>
कि सान</w>
हरिया णा</w>
ब ह</w>
थ ोड</w>
था नों</w>
জ োর</w>
ए च
সমা ধান</w>
मो बाइ
तार ी
आ वे
স ড়
লা হর</w>
জরু রি</w>
ল স</w>
বার ের</w>
ঘ রে</w>
বে ড</w>
বি চার</w>
থ লেই</w>
मोबाइ ल</w>
मे लन</w>
टे ड</w>
য়া ম</w>
ि ंदगी</w>
সা বেক</w>
তি শালী</w>
নি য়া</w>
টি ক</w>
श ित</w>
মাঝ ে</w>
আ ত
आई सी
শাহরু খ</w>
আ ও
ख ंड</w>
इ यों</w>
ঞ া</w>
गा ड</w>
मा ने</w>
সাং বা
চা লিত</w>
কে বল</w>
টি উ
ल ते</w>
ऊ र</w>
जिस का</w>
इ म
आयो जन</w>
ক -
তো লার</w>
स लाह</w>
कि यों</w>
নি হ
कॉ न</w>
ই ম
समू ह</w>
ला सा</w>
ন গ
সে টি</w>
ं भ</w>
বা য়
ख ी</w>
বি বৃ
त मान</w>
न म</w>
मेगा पिक</w>
चो ट</w>
सा मा
র মি
ছে লে
কার ে</w>
यू नि
উ ভ
व विद</w>
फा इन
व ृद</w>
টি ও</w>
अधि कार</w>
সং শ</w>
খু শি</w>
আসা মি
নে মে</w>
भ ार</w>
ऊ पर</w>
চ া</w>
ती सर
থাক ছে</w>
জা তীয</w>
स ला
চ ৌ
মী রা</w>
ब द</w>
ज रिए</w>
লি ষ</w>
हा ई
রয়ো জন
बी र</w>
অধি কার</w>
सु निश</w>
লোকে দের</w>
বো ঝ
मृ त
মো বাই
शा नदार</w>
रख ते</w>
অভিযো গের</w>
জানা ই</w>
করে া</w>
शाह रुख</w>
সং শো
মী য়</w>
জ িল</w>
चु ना
वा दी</w>
ব ান
नि धन</w>
अभि नेता</w>
सं सद</w>
চ ূ
শ ব</w>
रति नि
পা য়</w>
লে া</w>
ইংরে জি</w>
আ হ</w>
ए ल
ভে ঙে</w>
কল কা
ने त</w>
च यन</w>
সা ম</w>
या य</w>
अ नेक</w>
হয় েছিলেন</w>
न ंबर</w>
ख री
প ান
ঐ তি
लगा ने</w>
आ ता</w>
এ ফ</w>
रो जग
जान ता</w>
इम रान</w>
विधा यक</w>
एक -
- এ</w>
স বু
কু মার
सं शो
मे ं
पहु ंचा
न ती
ট েন</w>
म ॉ
দু ই
पा ए</w>
वा ह
परेशा नी</w>
आ वा
সি স</w>
रू रत</w>
मु कद
सांस द</w>
বছ রের</w>
ব প</w>
सं जय</w>
ম ৌ
ঞ তা</w>
व ॉ
था ने</w>
5 0</w>
नि त</w>
ধান ে</w>
श ख</w>
ग री
জ মা</w>
অনুমো দন</w>
১ ১</w>
অংশ গ</w>
जु ट</w>
কমি টি</w>
অ ভ</w>
ই ল</w>
थ -
ক স</w>
अ नि
রা শি
এ ব</w>
আম ি
नाग रिक</w>
त व</w>
তা ও</w>
स हम
पा ने</w>
जु टी</w>
রা মের</w>
शु भ
ফা ঁ
খ ের</w>
ब ित</w>
ब ारी</w>
सि स</w>
যা ঁ
লা স</w>
আস া</w>
অভি জ</w>
प ृ
১ ৬</w>
রথ ম
ল ড়া
ব কা
গুজ রা
लग ने</w>
गठ बंधन</w>
य कता</w>
योगि की</w>
घटना स</w>
1 6</w>
ও র</w>
थ ना</w>
সরকার কে</w>
যা দের</w>
পরি চালক</w>
জানি য</w>
ए गा</w>
হা জির</w>
का ं
ই ঞ</w>
व हाँ</w>
फाइन ल</w>
বিবে চনা</w>
अ हम
পা ঞ</w>
চা য়</w>
सि टी</w>
रख ें</w>
রা হ
বা তি
छा न
গবে ষণা</w>
दिखा ई</w>
উদাহ রণ</w>
से ल</w>
फ ू
ব ু</w>
লা ল</w>
আ চ
व ीं</w>
शी र</w>
প বিত</w>
ও রা</w>
পরি বহ
ন গর</w>
উঠ ে</w>
सं क</w>
लि म</w>
ले ंगे</w>
ई रान</w>
ক ট
चिं ता</w>
करे गी</w>
যা ং
জো ট</w>
ना ल</w>
रे ट</w>
को ल
গে লে</w>
सं देश</w>
সার ে</w>
মসূ চি
পা ধ</w>
व तंत</w>
य व
दि ग</w>
কৃ তিক</w>
আ লি
এলা কার</w>
স ী</w>
র চেষ</w>
মান ের</w>
রতি টি</w>
যা ব
তৃ তীয়</w>
সর বরা
দু জন</w>
গ ভীর</w>
প রের</w>
दे ंगे</w>
घ ु
3 0</w>
ष द</w>
सु ना
খ র
ণ ত</w>
रा य</w>
लि स</w>
को ण</w>
য থা
বহ ু
वा हन</w>
मौ सम</w>
पि का</w>
এ ন</w>
মো ট</w>
या यालय</w>
বাড় ি</w>
বাই কে</w>
उदा हरण</w>
जिस की</w>
अभि नेत</w>
মী রের</w>
পু রো
কো ন
या पार</w>
खु लासा</w>
सा बित</w>
টি ভ</w>
য ার
ভূমি কায়</w>
কৃ ষ</w>
हिं दी</w>
র েই</w>
छान बीन</w>
র যো
রশা সন</w>
তু ত</w>
রতি যোগি
এক ই
বজা য়</w>
হ বেন</w>
আ ফ
नि प
১ ৩</w>
दूसर ों</w>
र ख</w>
ती स
যা কাউন</w>
নি চ</w>
আ ধ</w>
ले ख</w>
जा या</w>
দী পি
सै न</w>
ম কে</w>
দে রও</w>
ষ ম</w>
টা কে</w>
আ না</w>
सूच ी</w>
আপ নারা</w>
शिव सेना</w>
हिं सा</w>
এ জন</w>
আস ছে</w>
ब हन</w>
सं घ</w>
दी न</w>
পে য</w>
রে স
গো ষ</w>
যাশ নাল</w>
ম হত</w>
ত টা</w>
आ न
পড় েছে</w>
আস ার</w>
सुन वाई</w>
জন েই</w>
संबो धित</w>
न ै
छ ह</w>
ছে ড়ে</w>
अप ील</w>
ইম রান</w>
दी पिका</w>
वि टर</w>
श ही
১ ৪</w>
স হায়
এলা কা
বা সের</w>
অ বি
মি তা
रू स</w>
कृ तिक</w>
র শিক</w>
जो र</w>
সাং সদ</w>
লোকে রা</w>
श ों</w>
রিয়া ঙ</w>
থ ানের</w>
জে নার
জ নে</w>
শো ক</w>
আই সি
া ল
सं पर</w>
अति रिक</w>
n a
গুলো তে</w>
जी बी</w>
क ही</w>
करा ने</w>
वि मान</w>
টি ম</w>
सामा जिक</w>
वार दा
ভূ ত</w>
पुलि सकर</w>
रो त</w>
उप चार</w>
आ धारित</w>
पु रु
वि ध
বে দ
सं ग</w>
ई मान</w>
র য়</w>
দু ষ</w>
বা জে
নি ল</w>
मु क</w>
आवे दन</w>
ঠ ানি
र ंग</w>
সিনে মা</w>
বাচ নের</w>
তে জনা</w>
তে ল</w>
অনু মতি</w>
া ল</w>
য থে
सा थ-
अंतर राष</w>
দেখ ুন</w>
জীব ন
आए ंगे</w>
হাম লা</w>
खा ने</w>
हो कर</w>
ল ক
দৃ শ</w>
এ ছাড়াও</w>
खि ल</w>
তু তি</w>
কু র</w>
1 00</w>
যা চে</w>
रह ें</w>
रह ा
পৃথি বী
তো মার</w>
कॉ लेज</w>
मौ जू
म ति</w>
ফ ার</w>
बन ने</w>
ঞাসা বাদ</w>
ঘ ি
খুঁ জে</w>
বলিউ ডের</w>
स ारा</w>
দে য়া</w>
চিকিৎ সার</w>
ই -
আদাল তের</w>
धो नी</w>
লোক জন</w>
কা ঠা
साथ- साथ</w>
मौ का</w>
ने तृत</w>
इस को</w>
ক য</w>
রে ল
ব রে</w>
सो च</w>
पा लन</w>
लु स</w>
ম ম
मो हन</w>
ব সে</w>
যু ৎ</w>
যথে ষ</w>
জড় িত</w>
কর ো</w>
अ ग</w>
জ েন</w>
स की</w>
সম ূ
य ो</w>
चाह े</w>
দু ল</w>
গ ৌ
मै न</w>
ে নি</w>
कै ं
মে া
ा वा</w>
কে ান</w>
কার া
दौ रे</w>
রো গ
पर वर
सं भा
মহ ম</w>
খা বার</w>
परिणा म</w>
बा जार</w>
छो टे</w>
अ सल</w>
যু তে</w>
परवर दि
ँ गे</w>
ডো নাল</w>
करा ई</w>
তে মন</w>
ष मता</w>
द म</w>
শার ী
रे म</w>
হ ীন</w>
বল ি</w>
নী তি
ঠ ানের</w>
गै स</w>
षा ओं</w>
য দিকে</w>
ওয় ায়</w>
ট ান
था ना</w>
থান ার</w>
এক মাত</w>
হাম লায়</w>
সিসি টিভি</w>
মি র</w>
নী তির</w>
উঠ েছে</w>
परवरदि गार</w>
दौ र</w>
বো চ</w>
नि वेश</w>
ठ ा</w>
পরি মাণ</w>
থি তির</w>
शुभ काम
बिज ली</w>
रू री</w>
বাড়ি তে</w>
नि या
जै सा</w>
করে ননি</w>
अ लग
परि वर</w>
স চে
গৃ হ
सा हित</w>
मि ता
, 000</w>
चार ियों</w>
চা লিয়ে</w>
আ প</w>
शू टिंग</w>
ले ख
ख राब</w>
যা ঁ</w>
स जा</w>
ऑ फि
म ज
খোঁ জ</w>
লি ন</w>
के रल</w>
ल ती</w>
খ ান
न व
1 1</w>
आद मी</w>
র ভা
উ ড</w>
রা য়
তো মাদের</w>
মুখ ি</w>
आखि र</w>
সং গঠ
রতি দিন</w>
सु बह</w>
रो ज</w>
पा न</w>
नी चे</w>
लि त</w>
दो षी</w>
রি য়ার</w>
ব রূপ</w>
অ মিতা
প ৃষ</w>
কয়েক জন</w>
ऑ न
मा इ
ए ंगे</w>
মোবাই ল</w>
वे स</w>
পরিচাল না</w>
থাক বেন</w>
এ ল
কৃষ কদের</w>
৫ ০</w>
रा व</w>
1 3</w>
ड़ ी</w>
টা ল</w>
গ তি</w>
আঘা ত</w>
र सा
नागरि कता</w>
চ র</w>
শু ধু
ও ঁ
बा ल</w>
कर ा</w>
এক টু</w>
र योग</w>
काउ ंट</w>
अलग -
য কে</w>
কো থায়</w>
यू जी
ষ য়</w>
পরি ষ</w>
ब ंध</w>
না লে</w>
ছা ই</w>
म ज</w>
সং বাদ
या दा
गो ली</w>
का न</w>
ন ৌ
बु री</w>
র ভু
তিন জন</w>
वि धा</w>
त ू</w>
যান ে
মা সে</w>
দে ব</w>
তার কা</w>
ন স</w>
ত খ
কার া</w>
त कर</w>
লো চনা</w>
डॉ .</w>
कर ार</w>
টুই ট</w>
ह रा</w>
হা ল</w>
সম য়
শ ার</w>
सी एम</w>
वै श</w>
तीस गढ</w>
পরি শ</w>
क स</w>
प वित</w>
झ ु
সাম রিক</w>
র মে</w>
ক ান
ह ारी</w>
নি জ</w>
আ দিত</w>
বা ল
তৃ ণ
আই পি
हो नी</w>
রাথ মিক</w>
दे गा</w>
परेशा न</w>
সিনেমা য়</w>
छ ि
প তির</w>
सो च
मेह नत</w>
মু -
श कों</w>
र वक</w>
कर ू
স ড</w>
র সা
पा क</w>
টা কার</w>
মূ ল
নিজে কে</w>
ले बाज</w>
रह ना</w>
কর ু
धर ती</w>
अं दर</w>
জ য</w>
लंब े</w>
সূ চনা</w>
কি ং</w>
ता व
শু র</w>
এন সি
टे ल</w>
যা ব</w>
র ব
आ ध</w>
তা প
चुनौ ती</w>
জেনার েল</w>
কৃষ ি</w>
নাগরি কত</w>
হা ম</w>
म चारियों</w>
पा य
रि कॉर</w>
সক লের</w>
यादा तर</w>
রী লঙ</w>
वारदा त</w>
कहा नी</w>
ऑन लाइन</w>
সী মা</w>
त रा</w>
ওঠ ে</w>
एन सी
শ স</w>
তালি কায়</w>
গ ন</w>
কর ত</w>
आ दित</w>
য ী
वि धान</w>
मिता भ</w>
জে নে</w>
रोजग ार</w>
थ व</w>
ষ দের</w>
रख ना</w>
आ ते</w>
রী তি
তো লা</w>
ष ीय</w>
মৃ ত
দার ু
আ য়
समा धान</w>
घ रों</w>
ফু টে
अ मिताभ</w>
कर ि
নে ট</w>
কৌ শ
ब त</w>
ग ईं</w>
যি ই</w>
চা প</w>
লি য</w>
১ ০
বা চিত</w>
পিছ নে</w>
ि ता</w>
আত ঙ</w>
रा य
इ च</w>
থ মন</w>
तै नात</w>
शु क</w>
গ রম</w>
आरो पों</w>
যাদ ব</w>
মার া
ওয়া ল</w>
मू र</w>
मुकद मा</w>
ি য</w>
রে ম</w>
वज निक</w>
त ः</w>
সাল মান</w>
ग न</w>
মুখো মুখি</w>
नौ करी</w>
সং গঠন</w>
मीद वारों</w>
শারী রিক</w>
ल ंका</w>
मिल ती</w>
ছ ড়িয়ে</w>
स के
স বাইকে</w>
য ও</w>
रि मंडल</w>
मी टर</w>
ডি য</w>
पौ लुस</w>
या नी</w>
জা ব</w>
ख तर
গুলো কে</w>
৩ ০</w>
परि षद</w>
च ले</w>
अलग- अलग</w>
বাংলা দেশের</w>
बु द</w>
टे क</w>
আস েন</w>
च ू
i c
তুল তে</w>
मा स</w>
सा ंस</w>
ज ॉ
২০ ০
भ ग
অভিযো গে</w>
দু জনের</w>
লা ভ
নিউ জিল</w>
২ ৪</w>
সফ রে</w>
মু- কাশ</w>
वा गत</w>
आ य
अ ंग</w>
फ ॉर</w>
ग ति
মো ট
শো না</w>
দীপি কা</w>
मु दा
লা য</w>
তো মরা</w>
আই নের</w>
क मा
দি ন
ড ার
सु विधा</w>
डि ंग</w>
कि ये</w>
जन रल</w>
ম ঞ</w>
मृ तक</w>
প লা
चे न</w>
रा थ
आई पी
र ब</w>
य वाद</w>
नि कल</w>
অত ঃ
म ि</w>
20 0
ভি ড</w>
য় েছিলাম</w>
লেখ া</w>
ভা ষায়</w>
भा व</w>
इंत जार</w>
স দর</w>
মুস লিম</w>
क ला
আনু ষ</w>
संशो धन</w>
অতঃ পর</w>
रे ड</w>
का ता</w>
লিখ েছেন</w>
এ শি
री लंका</w>
অমিতা ভ</w>
इं डिय
ধার ণ</w>
रो ड</w>
মি টার</w>
न ज
খু নের</w>
फ ल</w>
धा नी</w>
কা ই
টে ম</w>
दु ल</w>
अं त
কখ নো</w>
ভারত -
ब री</w>
ন ত</w>
वै ज</w>
मुकाब ला</w>
डो नाल</w>
हौ ल</w>
চে য়ার
कह ता</w>
ধ নী</w>
मि श</w>
नि ष</w>
কৃত জ</w>
টি ই</w>
ঘি রে</w>
না ও</w>
ধ ৃ
স ল
কি ভাবে</w>
ন কর</w>
ि म</w>
र या
সু পার</w>
म ल</w>
থ ীরা</w>
लगा ए</w>
o n</w>
খে লা</w>
হ রিয়
ত ীর</w>
ন য়া
मा हौल</w>
চল বে</w>
हा ज</w>
र ार
यूजी लैंड</w>
चाह ती</w>
টি ং
হ তো</w>
পে শ</w>
खि ए</w>
ती फा</w>
ले ते</w>
हा ई</w>
था पित</w>
পে র
लिख ित</w>
গ ম</w>
रण ा
পরি বে
মো হন</w>
সং সদ
अनु मति</w>
ा या</w>
r a
স রা
व चन</w>
ई -
দি য়েছিল</w>
জ তে</w>
राज नाथ</w>
অথ চ</w>
ए यर
বাতি ল</w>
ল ব</w>
মুখ পাত</w>
समा चार</w>
হাসপাতা ল</w>
সী মান</w>
মহা মার
নি ষে
लोक तंत</w>
প েছ
কর তেন</w>
আ দ
योग दान</w>
नि देशक</w>
नि कों</w>
बे शक</w>
পরি চালিত</w>
कोल काता</w>
ক থায়</w>
जै सी</w>
গ রি
महा मारी</w>
রয়োজন ীয়</w>
গা ড়ি</w>
কে রা</w>
কো ম</w>
বাচ ক</w>
बी मारी</w>
রিকে টার</w>
r e
দ ত</w>
য ি</w>
গ েছেন</w>
ফ লা
साइ ट</w>
महिला एं</w>
ু র</w>
1 4</w>
বাভা বিক</w>
मि साल</w>
পা ওয</w>
हि न</w>
हाई कोर</w>
বয় স</w>
নয়া দিল</w>
া দিল</w>
सू त</w>
ऑ परे
ड ु</w>
বি য়ের</w>
की जिए</w>
ह े</w>
যা পার
চ েন</w>
यु वा</w>
पे ज</w>
जिस ने</w>
য য়</w>
ये क</w>
ध े</w>
জ রি
ান ও</w>
প ী
না য</w>
मा ं
टॉ स</w>
পড় া</w>
सो निया</w>
তান কে</w>
সেখ ান</w>
दु ष</w>
তার ি
ि र</w>
शही द</w>
घ ं
বো ধ</w>
হ লেও</w>
গণ তন</w>
आप ने</w>
बचा व</w>
রাজ নাথ</w>
उस को</w>
ने वाला</w>
इन की</w>
अनु भव</w>
या ण</w>
থা প
ষি তে</w>
র ব</w>
যু বক</w>
খ ণ</w>
বল ছে</w>
आइ ए</w>
ধ িত</w>
दि ल
पहुंच ा</w>
ति यां</w>
রি কা</w>
পরি চিত</w>
রে া
পু ল</w>
चो पड</w>
জু ড়ে</w>
सौं प</w>
ब ज
ह वाई</w>
ले ना</w>
t e
যা পার</w>
বে সরকারি</w>
रा बाद</w>
সা ব
থ নৈতিক</w>
অত এব</w>
हरा या</w>
घ े
বিষয় টা</w>
मह े
भी ड</w>
ह थि
রভ ু</w>
কো থাও</w>
टे न</w>
বর ং</w>
সং রক</w>
তী য়
যু ই
হ ওয</w>
চার টি</w>
टि प</w>
ंड र</w>
কর েছিলাম</w>
পুলিশ ে</w>
পাল নকর</w>
ए ड
श ो</w>
श ि</w>
इला कों</w>
अनु ष</w>
আম ন</w>
নি য়েছেন</w>
2 4</w>
পরি বেশ</w>
ह ड</w>
পুন র</w>
मिल ता</w>
ंद न</w>
प रा
বিমান বন</w>
য ম</w>
ु क</w>
द त</w>
कै द</w>
খ ারি
গ ণের</w>
মু দ</w>
साझ ा</w>
থা য</w>
গবে ষণ
घा टन</w>
ত নের</w>
जी व</w>
वि क
र धान</w>
देख ें</w>
রম ণের</w>
ডি জে
र प</w>
কার ীরা</w>
দারু ণ</w>
ट री
এ গুলো</w>
ले बाजी</w>
च क</w>
र ज</w>
যো গের</w>
ভার তকে</w>
বু দ</w>
কলে জ</w>
स दी</w>
উ দ
नि ंग</w>
ढ ा
চ রম</w>
कु ल
काम या
আ গ
देश ी</w>
ना इ
तक नी
ফো নে</w>
ত ানে</w>
এফ আই
रति क</w>
आ श</w>
सी टों</w>
गी त</w>
আহ মে
भू मि</w>
दु ख</w>
গ ানি
১ ৭</w>
হি ং
ধ তি</w>
গ িত</w>
চ য়ই</w>
लि ंग</w>
य ौ
मि शन</w>
रू र</w>
ह रे</w>
सि ल
च ली</w>
কাম না</w>
যো গ</w>
वाह नों</w>
সাম গ</w>
ান কার</w>
व री</w>
अ के
সে ল
दा म</w>
ভ র
लि यों</w>
র ছাত</w>
व ें</w>
अर ब</w>
ं सि
वे द
শুধু মাত</w>
दे ह</w>
ठ ो
যাল য়</w>
মম তা</w>
या ओं</w>
সে নার</w>
ডা উ
ড ল
ড ঃ</w>
টে ল</w>
ী য়
বা চ</w>
হু ম
অ রু
हि ंद
রাখ ে</w>
या पक</w>
करवा या</w>
া ই
त ह
जी तकर</w>
ে স</w>
शुभकाम नाएं</w>
বা ধীন</w>
े गी</w>
ডি য়ান</w>
টে ড</w>
है द
मे दार</w>
অ সুস</w>
योज नाओं</w>
मृत कों</w>
লা ন</w>
প দের</w>
ডে স</w>
অধি কা
টুই টারে</w>
চ তুর</w>
রা খুন</w>
रण वीर</w>
आ स</w>
अ काउंट</w>
ফি র
ঝ ো
दृ ष</w>
সর ি</w>
पै से</w>
তা -
ঝু ঁ
डि ग</w>
ভা ঙ
বো ন</w>
বা ছাই</w>
সু শান</w>
কি শো
ता क</w>
ম রণ</w>
ধার ণা</w>
आ कर</w>
a l
রেলি য়া</w>
ঠ ান
খারি জ</w>
नि यर</w>
जा ये
ব কে</w>
খ া</w>
डी ज</w>
অ নন</w>
২ ৫</w>
১ ৮</w>
ষণ ে</w>
মি শ</w>
পুরু ষ</w>
দ ণ</w>
भे ड</w>
बा न</w>
ষতি গ</w>
বি নিয়ো
ব েই</w>
ल ट</w>
छ े
d i
না কি</w>
গ ান
তালি কা</w>
रहे गी</w>
পে য়েছেন</w>
বি নি
বা ধা</w>
সিনে মার</w>
রা য়ই</w>
ए ह
থ ের</w>
र वि
জান ে</w>
प थ</w>
ছে ড</w>
हिंद ू</w>
রি সভার</w>
পলা তক</w>
চল তে</w>
ফে সবু
চিকিৎ সা
ैं स</w>
सम ीक</w>
লা গে</w>
র বেশ</w>
से क</w>
थ ो
চ য়</w>
सं कट</w>
টি য়ে</w>
ची फ</w>
समझौ ता</w>
विशे ष
र बंधन</w>
थ ि</w>
রাজ ি</w>
দেশ টির</w>
इ रा
आ शा</w>
স মান</w>
ক ড়া</w>
20 19</w>
দেখ ি
मौजू दा</w>
এক বার</w>
नि रा
বাইবে লের</w>
अफ गा
तैय ारी</w>
डा उन</w>
শিব সেনা</w>
ন -
ৃ ঙ</w>
পু রি</w>
নী ত</w>
একেবার ে</w>
ड़ ा</w>
बे टा</w>
জানা লেন</w>
विक सित</w>
रभा व</w>
ज हाँ</w>
ती श</w>
मत दान</w>
লা ই</w>
বা গত</w>
সেখ ানেই</w>
রতি বাদ</w>
এর কম</w>
इंटर नेट</w>
ো জন</w>
কা জনক</w>
व हन</w>
এ ভাবে</w>
अ सम</w>
i n</w>
তার ের</w>
ि या</w>
মহিলা দের</w>
ও ষু
1 0
ह ता
जिन में</w>
ंड ा</w>
ँ च</w>
ँ कि</w>
सू रत</w>
बड़ ी</w>
डी जल</w>
২ ২</w>
গি র</w>
शी ल</w>
जु न</w>
জানা তে</w>
আয়ো জন</w>
प ारी</w>
झ ट
পৃথি বীর</w>
ने स</w>
সরা সরি</w>
শু রু
যা কে</w>
सं वेद
शन कारियों</w>
की न</w>
র কৃত</w>
मा म</w>
इ जा
आ गा
আব হা
रि के
ওয়ে ব
जता ई</w>
বে ঞ</w>
ব দলে</w>
डि स</w>
পূ রণ</w>
ওয়ে স</w>
को च</w>
वाय ु</w>
र मण</w>
এর পরই</w>
ग ल</w>
রা য়ে
ঢ া
ञा त</w>
যা ণ</w>
নি ং
জানা চ</w>
हैद राबाद</w>
तीसर े</w>
জা হা
ष िक</w>
ट ली</w>
ক ও</w>
বো ধন</w>
कह ती</w>
रा जा</w>
मान व</w>
बाइ क</w>
अ रु
থি র</w>
যা তি
पा दन</w>
রভু র</w>
र त
ভ েন</w>
द म
রূ পে</w>
মেল নে</w>
রী রা</w>
र मा
मै चों</w>
ला स</w>
যাল য</w>
रु द</w>
देख कर</w>
বল ার</w>
बो ल</w>
রশাস নের</w>
धा ं
চাল ানো</w>
রাজনী তি</w>
বিরো ধি
দুঃ খ
আফ গানি
ता प
ज री
বাধী নতা</w>
म स
ডি গ</w>
ह टा
रख ी</w>
হি দ</w>
উৎপা দন</w>
की मत</w>
কমি টির</w>
আ রো
यू ज</w>
पा त</w>
थ ों</w>
শহ রের</w>
हि यों</w>
শ ৃঙ</w>
द बा
2 5</w>
আফগানি স</w>
সফ র</w>
বিভা গের</w>
দাঁ ড</w>
উপা স
ध म
সম ু
य पाल</w>
कह ने</w>
আমা দেরকে</w>
सं विधान</w>
ম স
এমন ই</w>
অনু প</w>
উ ভয়</w>
प ट
दा खिल</w>
आ दि</w>
যা ড
বি পরী
বাজ ারে</w>
जि ंदगी</w>
অ জ</w>
পৃথিবী তে</w>
ঢ ু
আট কে</w>
स ो</w>
র বল</w>
सिल सि
কে ানো</w>
আ ম</w>
অনু রোধ</w>
र शिक</w>
आतंक वाद</w>
মো তা
स ार
बना ई</w>
থি তিতে</w>
बे स</w>
दौ रा</w>
অনে কে</w>
ला ए</w>
मसी ह</w>
पर ं
ার ও</w>
इ तनी</w>
सब ुक</w>
लॉ क
डा ल</w>
২ ১</w>
জা তির</w>
ক ই</w>
न ार
व य
ভ ঙ</w>
दे कर</w>
क ली
ত ানি</w>
জ ড</w>
टरी ना</w>
কমি শন</w>
रे शन</w>
র য়া
मि न</w>
বিহার ের</w>
বি র</w>
महा न</w>
बु रा</w>
अनु सं
সক লেই</w>
मर ने</w>
2 1</w>
গো ল</w>
वन डे</w>
बह नों</w>
কর া
র বিন</w>
सा थी</w>
বছ রে</w>
प ढ़
র ল</w>
নী ল</w>
मे ल</w>
घ न</w>
রি কার</w>
পরি মা
ৎ কার</w>
हा इ
अ ंत</w>
সা মান</w>
কিছু টা</w>
সে গুলো</w>
বি চ</w>
নে ট
জয় ী</w>
ग ो</w>
इ लेक</w>
ইস লা
सी ख
সে জন</w>
সিরি জ</w>
पु त</w>
ता ह</w>
स पा</w>
जा कर</w>
র -
যাট সম</w>
মা ল</w>
বি পুল</w>
की म
সরবরা হ</w>
বল ছেন</w>
भ ट</w>
যবহ ৃত</w>
या ई</w>
च ारी</w>
रामी ण</w>
फ ैंस</w>
खा ना</w>
आस पास</w>
লে নি</w>
২০ ২০</w>
ধ রণের</w>
ডি জি
व च</w>
জায় গা</w>
हाला ँकि</w>
ंड े</w>
स मुदा
ल ए</w>
सा व
ले गा</w>
ब ारा</w>
জী ব</w>
গি য়েছিলেন</w>
নি ম</w>
আই নি</w>
ই ব</w>
ष र</w>
নে ওয</w>
न ि</w>
উ নি</w>
ह क</w>
পরি দর</w>
मान त</w>
नागरि कों</w>
त रा
আ গের</w>
वि जय</w>
বং স</w>
र श</w>
आ का
ওয় ান
फो र</w>
ৃ দ</w>
ट ु
সম ৃদ</w>
জি ন</w>
रा ंस</w>
1 8</w>
দেখ ছে</w>
কি য়ে</w>
इ ब</w>
চে য</w>
চি ঠি</w>
খর চ</w>
सि न</w>
ল তা</w>
মহি লার</w>
2 2</w>
অনু সর
ति त</w>
খোঁ জে</w>
উপ যুক</w>
संबंध ों</w>
रण बीर</w>
নে য়া</w>
एस पी</w>
রাজ ধান
দ নের</w>
लॉ न</w>
मन मोहन</w>
সড় ক</w>
র বী
कि तना</w>
যাট রি
মসূ চি</w>
এই চ
দেখ া
ह ारा</w>
শি গ
सु शांत</w>
र गति</w>
अनुसं धान</w>
ं दर</w>
मा ंग
বা য</w>
চেয়ার ম</w>
অনে কেই</w>
सं सा
मा नित</w>
বি বা
g b</w>
মা সের</w>
পা দক</w>
র সূ
পু রে</w>
কু ন</w>
শি কার</w>
চলা চল</w>
रोक ने</w>
বি শাল</w>
वि भा
रुप ए</w>
या य
ड र
শহ রে</w>
कार ो
अ स
ম নের</w>
ज़ ा
1 7</w>
অ সম</w>
রে রিত</w>
খ ি
मिल ना
দূ রে</w>
গ ড়
च स</w>
- তে</w>
न ो</w>
कु र</w>
परि योजना</w>
আ ব</w>
शा स</w>
রা তে</w>
m e</w>
মো দির</w>
তিনি ই</w>
द ारों</w>
गो ल</w>
उठ ा</w>
টি টিউ
র টি</w>
বি পক</w>
মে ট</w>
ম ত
ফাই নালে</w>
এর ই</w>
डाय रेक</w>
বি হার</w>
দি বস</w>
पृ थ</w>
য ানে</w>
यू रो
কর েই</w>
रका शित</w>
रका श</w>
ता -
पै सा</w>
आ यु
কিং বা</w>
बड़ ा</w>
টি শ</w>
খে লো
के जरी
ख तरा</w>
टे शन</w>
जवा नों</w>
पा दु
त मिलना
च ढ</w>
केजरी वाल</w>
রহ ণের</w>
মা থায়</w>
च रण</w>
उठा या</w>
7 0</w>
যে ভাবে</w>
নিজ েই</w>
तरी न</w>
म मता</w>
ভাই রাস</w>
उ चित</w>
এ ত
प टेल</w>
এ রা</w>
स ना</w>
थ म</w>
যো গে</w>
কি লো
नि युक</w>
वा सियों</w>
বাহ ী</w>
रे रित</w>
म ंद</w>
ঠ া</w>
डे ंट</w>
আ ছি</w>
से वा
लंब ी</w>
रे ंस</w>
বৃ হত</w>
ফ া</w>
নী য়</w>
আস নে</w>
हम ला
बं दी</w>
মান সিক</w>
विध े
आतंक वादी</w>
সব সময়</w>
যুব কের</w>
কারণ েই</w>
রতিবে দন</w>
टै क</w>
इंडिय न</w>
পরি কাঠা
टू र</w>
ज मा</w>
कैम रे</w>
যবহ ার
বিধা য়ক</w>
ফ ল
स मुद</w>
लॉक डाउन</w>
फे सबुक</w>
टे ज</w>
রে ট</w>
बेह तरीन</w>
निशा ना</w>
आई आर</w>
স দের</w>
मा नों</w>
गति वि
আ ল
টা য়</w>
लि यन</w>
बता ई</w>
রো ল</w>
रे ष</w>
ड़ े</w>
স হায</w>
যা য়ে</w>
म नी</w>
जा ति</w>
वा णी</w>
पी ठ</w>
पादु कोण</w>
अधि क
ড়া তে</w>
মোদ ীকে</w>
বি পর</w>
র দের</w>
टी मों</w>
পাঠ ায়</w>
s t
শু ভ</w>
वि वा
अफगा निस</w>
থা য়ী</w>
ই উ</w>
शा म</w>
कानू नी</w>
आ श
শ ঙ</w>
आ लो
आ लिया</w>
फो टो
दे ती</w>
মোতা য়েন</w>
द लों</w>
বার ও</w>
खा द</w>
স কে</w>
যাল য়ের</w>
ব েছে</w>
रि टेन</w>
আসা মি</w>
रख ता</w>
चुना वों</w>
র বি
शै तान</w>
ए यर</w>
लो ड</w>
या ह</w>
जता या</w>
দে ব
দ ানের</w>
सा नी</w>
अ ड</w>
ফাই ল</w>
दिखा या</w>
ति न</w>
रह ण</w>
पहुंच कर</w>
रा ने</w>
रा ं
লড়া ই</w>
वि कल</w>
য ানের</w>
आईपी एल</w>
নে ম
ज ारों</w>
স রিয়ে</w>
জ র</w>
ि ले</w>
तमिलना डु</w>
यू ट</w>
तु लना</w>
खु दा</w>
ম ঙ</w>
এমন কী</w>
वे ब
बि ल
मान ना</w>
ब नर</w>
दो बारा</w>
ए न</w>
মোকাবি লা</w>
এফআই আর</w>
टो रेज</w>
জ ো</w>
অভি ষে
र ष</w>
बज ट</w>
র চ
ধী রে</w>
আমেরি কা</w>
তা মিল
উ র</w>
य ंत</w>
भा षण</w>
বি শিষ</w>
গু প</w>
ऐ लान</w>
ত ও</w>
आ पूर</w>
ফার েন</w>
बद मा
অং শী
इं डीज</w>
ম তে</w>
কলকা তা</w>
मु ठ
बा नी</w>
करी ना</w>
अं जाम</w>
विधे यक</w>
क ठि
দে হে</w>
जा पान</w>
आ न</w>
आ उ
ব ত</w>
জ ার
आ ंध</w>
দায় ী</w>
स राह
त माम</w>
ञा पन</w>
য় ি
রতি মন</w>
ফু ট
ने वाली</w>
नु ष</w>
র দেশে</w>
মা লি
रो ग</w>
যা চের</w>
ফ োর</w>
খু ল
दे वी</w>
ग ू
- কে</w>
ডিজে লের</w>
অনুসর ণ</w>
ह फ</w>
रसा द</w>
मा ँ
পেছ নে</w>
ধি কার</w>
স ৈ
কে উ
आ दर</w>
o r
संब ंधी</w>
वि न</w>
ট ল</w>
मै दान</w>
ध ू
ষা মন</w>
वे ज</w>
भार त-
সে টাই</w>
বিষয় ক</w>
ला ना</w>
मू सा</w>
ज मानत</w>
ए शिया</w>
কা কে</w>
দে শি
ा न</w>
प क
हि म</w>
य सभा</w>
মামলা টি</w>
रणा ली</w>
नी ल</w>
चे ताव
ए प</w>
সা হ
ভা ষা</w>
প েন</w>
থা ৎ</w>
स मान</w>
रु प</w>
ান ার</w>
দা স</w>
सूच ित</w>
भग वान</w>
दू री</w>
রমা ণ
কন ফারেন</w>
परि वहन</w>
মা য়</w>
ल वा
১ ০০</w>
हे ल</w>
हा न</w>
टी में</w>
चो टें</w>
তামিল না
ि ए</w>
बि नेट</w>
चल ता</w>
कै सा</w>
ই নিং
व ं
डे ट</w>
आन ंद</w>
লাই নে</w>
उठा ए</w>
মন মোহন</w>
অভি যোগ
वो ट</w>
रा शि</w>
ভা ষণ</w>
ড ু</w>
र वेश</w>
রে জ</w>
सं चा
मे ट</w>
টি ন</w>
গি য়েছেন</w>
री न</w>
हाद सा</w>
সা ত</w>
ঠ ার</w>
রেলি য়ার</w>
ए -
যাটরি না</w>
মাই ক</w>
ঘটনা য</w>
के शन</w>
পি র</w>
চিকি ত</w>
या प</w>
আন তে</w>
मुकाब ले</w>
গ ার
वि ल</w>
य हू
য ারি
ধো নি</w>
কি না</w>
ন মু
ধ ারা</w>
ান ু
